{"filename": "Mnc181204", "date": "05-08-2016", "article number": "8289", "len": 24, "sentences": ["11/21/2018  Ordonnance Souveraine n 5.", "988 du 22 juillet 2016 portant interdiction de la fabrication et de la transformation de matriaux conte  Ordonnance Souveraine n 5.", "988 du 22 juillet 2016 portant interdiction de la fabrication et de la transformation de matriaux contenant de lamiante  N journal  8289  Date de publication  05/08/2016  ALBERT II   PAR LA GRACE DE DIEU   PRINCE SOUVERAIN DE MONACO     Vu la loi n 226 du 7 avril 1937 relative au cong annuel pay, aux salaires minima et aux conditions dhygine dans les tablissements  industriels, commerciaux ou professionnels, modifie ;    Vu la loi n 954 du 19 avril 1974 concernant la lutte contre la pollution de leau et de lair, modifie ;    Vu lordonnance souveraine n 7.", "851 du 6 dcembre 1983 instituant un comit de la sant publique et un conseil suprieur mdical ;    Vu larrt ministriel n 97-595 du 12 dcembre 1997 relatif  la protection de la population contre les risques lis  lamiante dans les  btiments, modifi ;    Vu larrt ministriel n 97-596 du 12 dcembre 1997 relatif aux modalits dvaluation des flocages, calorifugeages, matriaux divers,  produits et dispositifs contenant de lamiante et aux mesures dempoussirement dans les immeubles btis ;    Vu larrt ministriel n 2005-156 du 21 mars 2005 relatif aux rgles techniques et de qualification que doivent respecter les entreprises  effectuant des activits de confinement et de retrait damiante ou de fabrication et de transformation des matriaux contenant de  Vu larrt ministriel n 2005-157 du 21 mars 2005 relatif aux activits et aux interventions sur des matriaux ou des appareils  Vu larrt ministriel n 2013-388 du 8 aot 2013 relatif  la certification de qualification des entreprises effectuant des activits de  Vu lavis de la Commission Technique dHygine, de Scurit et de Protection de lEnvironnement en date du 23 mars 2016 ;   Vu lavis du Comit de la sant publique ;    Vu la dlibration du Conseil de Gouvernement en date du 13 juillet 2016 qui nous a t communiqu par Notre Ministre dEtat ;   lamiante, modifi ;    susceptibles de librer des fibres damiante ;    confinement et de retrait damiante ;    Avons Ordonn et Ordonnons :   Article Premier.", "Sont interdites la fabrication, la transformation, limportation, lexportation, la mise sur le march national, la dtention en vue de la vente, loffre, la vente et la cession  quelque titre que ce soit de toutes varits de fibres damiante, que ces substances soient ou non  incorpores dans des matriaux, produits ou dispositifs.", "Les interdictions prvues  lalina prcdent ne font pas obstacle  laccomplissement des obligations rsultant de llimination des  Art.", "2.", "Linterdiction de dtention en vue de la vente, de mise en vente, de cession  quelque titre que ce soit ne sapplique pas aux vhicules  automobiles doccasion, ni aux vhicules, matriels et appareils agricoles et forestiers doccasion mis en circulation avant le 1er janvier  1997  lexception de ceux dont les plaquettes de freins  disque contiennent de lamiante.", "Cette interdiction ne sapplique ni aux vhicules automobiles, ni aux vhicules, matriels et appareils agricoles et forestiers cds en vue  Toute infraction aux dispositions de la prsente ordonnance est punie conformment aux articles 6  8 de la loi n 954 du 19 avril 1974,  Notre Secrtaire dEtat, Notre Directeur des Services Judiciaires et Notre Ministre dEtat sont chargs, chacun en ce qui le concerne, de lexcution de la prsente ordonnance.", "1/2  dchets.", "de leur destruction.", "Art.", "3.", "modifie, susvise.", "Art.", "4.", "Donn en Notre Palais  Monaco, le vingt-deux juillet deux mille seize.", "11/21/2018  Ordonnance Souveraine n 5.", "988 du 22 juillet 2016 portant interdiction de la fabrication et de la transformation de matriaux conte  ALBERT.", "Par le Prince,  P/Le Secrtaire dEtat :   Le Prsident du Conseil d'Etat   Ph.", "NARMINO.", "TOUS DROITS RESERVS MONACO 2016    VERSION 2018.", "11.", "07."]}