{"filename": "Mnc181193", "date": "22-12-2017", "article number": "8361", "len": 831, "sentences": ["11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "N journal  8361  Date de publication  22/12/2017           Avons sanctionn et sanctionnons la loi dont la teneur suit, que le Conseil National a adopte dans sa sance du 30 novembre 2017.", "Les dispositions concernant le droit de l'environnement sont codifies ainsi qu'il suit :   ALBERT II   PAR LA GRCE DE DIEU   PRINCE SOUVERAIN DE MONACO  Article Premier.", "Premire Partie   Dispositions Lgislatives   Livre I   Dispositions Communes  Article L.", "100-1.", "- Le prsent Code a pour objet de contribuer  la gestion durable de l'environnement et  sa protection contre toutes les  formes de pollution ou de dgradation,  la lutte contre le changement climatique,  la transition nergtique,  la prservation de la  sant humaine et de la diversit biologique,  la sauvegarde et  la valorisation des milieux et des ressources naturels, ainsi qu'au  maintien et  l'amlioration des conditions et du cadre de vie des gnrations prsentes et futures.", "cette fin, il dfinit des principes juridiques et rgles de droit relatifs  la protection de l'environnement sur le territoire de la Principaut.", "Les prsentes dispositions s'appliquent sans prjudice de celles contenues dans le Code de la mer.", "Elles s'appliquent galement sans  prjudice des engagements internationaux conclus par la Principaut dans le domaine de l'environnement.", "Ne sont en revanche pas soumis aux dispositions du prsent Code les biens de la Couronne inventoris conformment  l'article 34 de  la Constitution.", "TITRE I   DFINITIONS  Article L.", "110-1.", "- Au sens du prsent Code les expressions suivantes dsignent :    cosystme  : le complexe dynamique form de communauts de plantes, d'animaux et de micro-organismes et de leur biotope qui,  par leurs interactions, forment une unit fonctionnelle.", "Diversit biologique ou biodiversit  : la variabilit des organismes vivants de toute origine y compris, entre autres, les cosystmes  terrestres, marins et autres cosystmes aquatiques et les complexes cologiques dont ils font partie ; cela comprend la diversit au  sein des espces et entre les espces, ainsi que celle des cosystmes.", "Pollution atmosphrique ou pollution de l'air  : l'introduction par l'homme, directement ou indirectement, de substances dans  l'atmosphre, de nature  avoir un ou plusieurs des effets suivants :   -         mettre en danger la sant humaine ;   -         provoquer, accrotre ou maintenir la dgradation de la qualit de l'air ou de l'atmosphre ;   -         porter atteinte aux composantes de la biodiversit ;   -         dtriorer les biens matriels ;   -         influer sur les changements climatiques.", "1/18  \f Pollution du milieu aquatique ou pollution de l'eau  : l'introduction par l'homme, directement ou indirectement, de dchets, matires, 11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  substances ou nergie, dans les eaux superficielles et les eaux souterraines, de nature  avoir un ou plusieurs des effets suivants :   -         mettre en danger la sant humaine ;   -         provoquer, accrotre ou maintenir la dgradation de la qualit de ces eaux ;   -         porter atteinte aux composantes de la biodiversit ;   -         dtriorer les biens matriels ;   -         nuire  l'utilisation lgitime des ressources en eau.", "Dchet  : tout rsidu d'un processus de production, de transformation ou d'utilisation, toute substance, matriau, produit ou plus  gnralement tout bien meuble abandonn ou que son dtenteur destine  l'abandon.", "Sont exclus de cette dfinition :   -         les effluents gazeux mis dans l'atmosphre,   -         les eaux uses,  l'exception des dchets  l'tat liquide.", "Gestion des dchets  : ensemble des oprations de collecte, transport, stockage, tri et traitement ncessaire  la rcupration des  lments et matriaux rutilisables ou de l'nergie y compris le traitement des dchets ultimes.", "Matire radioactive  : toute matire contenant des radionuclides pour laquelle  la fois l'activit massique et, en cas de transport,  l'activit totale dans l'envoi dpassent les valeurs fixes par Ordonnance Souveraine.", "Biotechnologie  : toute opration effectue  l'aide d'organismes vivants ou sur ces organismes, en particulier au niveau molculaire,  dans le but de raliser ou modifier des applications  usage spcifique.", "Organisme  : toute entit biologique capable de se reproduire ou de transfrer du matriel gntique.", "Organisme gntiquement modifi (O.", "G.", "M.)  : un organisme,  l'exception des tres humains, dont le matriel gntique a t  modifi d'une manire qui ne s'effectue pas naturellement par multiplication ou par recombinaison naturelle.", "Autorisation d'urbanisme  : toute autorisation de construction, de dmolition, d'amnagements intrieurs ou extrieurs de btiments,  de terrassements ou de travaux quelconques sur le sol ou dans le sous-sol des terrains et des voies publics ou privs.", "TITRE II   PRINCIPES GNRAUX  Article L.", "120-1.", "- Est reconnu par le prsent Code le principe selon lequel chacun a le droit de vivre dans un environnement sain,  quilibr et respectueux de la sant et de la biodiversit.", "Article L.", "120-2.", "- Est reconnu par le prsent Code le principe de prvention en vertu duquel toute personne doit prvenir les atteintes  qu'elle est susceptible de porter  l'environnement ou  dfaut en limiter les consquences.", "Article L.", "120-3.", "- Est reconnu par le prsent Code le principe de prcaution en vertu duquel l'absence de certitudes scientifiques et  techniques ne doit pas retarder l'adoption des mesures ncessaires  prvenir un risque de dommages graves ou irrversibles   l'environnement ou  la sant.", "conomiquement acceptable.", "supports par le pollueur.", "Article L.", "120-4.", "- Est reconnu par le prsent Code le principe de correction  la source en vertu duquel toute personne doit privilgier la  correction par priorit  la source des atteintes  l'environnement en utilisant les meilleures techniques disponibles  un cot  Article L.", "120-5.", "- Est reconnu par le prsent Code le principe pollueur-payeur en vertu duquel les frais de toute nature rsultant de la  prvention, de la rduction et de la lutte contre la pollution d'une part, les dommages causs  l'environnement d'autre part, doivent tre  Article L.", "120-6.", "- L'tat veille au respect du principe d'intgration dans les politiques publiques aux termes duquel les ncessits lies au  dveloppement durable et  la protection de l'environnement doivent tre prises en considration dans lesdites politiques.", "Article L.", "120-7.", "- Les principes gnraux dicts par le prsent titre ne s'appliquent que dans les conditions dfinies par les autres  dispositions du prsent Code.", "Ils ne sont pas directement opposables aux autorits administratives et judiciaires, ni aux tiers.", "INFORMATION ET SENSIBILISATION DU PUBLIC   TITRE III   Chapitre I   Information du public        Article L.", "131-1.", "- Toute personne dispose d'un droit d'accs aux donnes pertinentes relatives  l'environnement dtenues par  l'Administration.", "Ce droit s'exerce dans le cadre des dispositions rgissant la relation entre l'Administration et l'administr dictes par Ordonnance  Souveraine, et sous rserve des dispositions prises en application de l'article L.", "131-3.", "2/18  \fArticle L.", "131-2.", "- L'tat diffuse les donnes pertinentes et utiles  l'information de la population sur l'tat et l'volution de l'environnement 11/21/2018 Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  et sur les mesures prises pour sa protection et sa mise en valeur.", "Article L.", "131-3.", "- Les conditions d'application du prsent chapitre sont fixes par Ordonnance Souveraine.", "Chapitre II   Sensibilisation  l'environnement  Article L.", "132-1.", "- La sensibilisation par l'tat de la population aux questions d'environnement est assure notamment :   1)      par la prise en compte de ces questions dans les programmes d'enseignement et de formation ;   2)      par la diffusion des connaissances relatives  l'environnement, destine  favoriser une prise de conscience sur la ncessit de le  protger contre toute pollution ou dgradation, de le grer durablement et de le mettre en valeur ;   3)      par l'organisation de journes de sensibilisation et de manifestations sur les thmes relatifs  l'environnement, auxquelles la  4)      par le soutien aux actions entreprises par des particuliers, des acteurs conomiques ou des associations en matire de  population est associe ;   sensibilisation aux questions d'environnement.", "Article L.", "132-2.", "- Le Ministre d'tat peut consulter le Conseil de l'environnement, prvu  l'article L.", "1501, sur toute action d'information et  de sensibilisation de la population.", "Le Conseil de l'environnement peut proposer que de telles actions soient mises en uvre.", "VALUATION ENVIRONNEMENTALE   TITRE IV   Chapitre I   tudes des incidences sur l'environnement        Article L.", "141-1.", "- L'tat, aprs avis de la Commission technique d'hygine, de scurit et de protection de l'environnement, peut  subordonner  la ralisation pralable d'une tude des incidences sur l'environnement :   1)      tout projet, public ou priv, de construction, de dmolition, d'amnagements intrieurs ou extrieurs de btiments, de  terrassements ou de travaux quelconques sur le sol ou dans le sous-sol des terrains et des voies publics ou privs ;   2)      l'exercice, soumis ou non  dclaration ou  autorisation administrative, de toute activit commerciale, industrielle, artisanale ou  professionnelle.", "Un arrt ministriel dtermine les projets et les activits pour lesquels une tude des incidences sur l'environnement est obligatoire.", "Article L.", "141-2.", "- Lorsqu'une tude des incidences sur l'environnement est requise, elle doit tre jointe,  peine d'irrecevabilit,  la  dclaration d'exercice d'une activit ou  la demande d'autorisation d'urbanisme ou d'exercice d'une activit.", "Article L.", "141-3.", "- L'tude des incidences sur l'environnement d'un projet dont la ralisation est fractionne ou non dans le temps, doit  porter sur l'intgralit des lments dudit projet.", "Sur la base de cette tude, l'autorisation peut tre assortie de prescriptions.", "Article L.", "141-4.", "- L'tude des incidences sur l'environnement, conue et prpare selon une mthode scientifique, identifie, dcrit et  value de manire approprie, en fonction de chaque cas particulier, les effets directs et indirects, temporaires et permanents, d'un  projet sur :   -         l'homme, la faune, la flore ;   -         le sol, le sous-sol, l'eau, l'air, le climat, le paysage ;   -         les biens matriels, le patrimoine culturel et historique ;   -         les interactions entre les lments susviss.", "Article L.", "141-5.", "- Les informations  fournir dans une tude des incidences sur l'environnement doivent tre appropries aux  caractristiques du projet, ou de l'activit qui fait l'objet d'une dclaration ou d'une demande d'autorisation, ainsi qu'aux lments  environnementaux susceptibles d'tre affects par sa mise en uvre.", "L'tude des incidences sur l'environnement comporte au minimum les informations suivantes :   1)      une description de la situation existante ;   2)      une description du projet ou de l'activit ;   3)      une prsentation des principales solutions de substitution qui ont t examines par le matre d'ouvrage ou le ptitionnaire et une  indication des principales raisons de son choix, eu gard aux effets sur l'environnement ;   4)      une description des lments de l'environnement susceptibles d'tre affects de manire notable par le projet ou l'activit  5)      une description des effets importants, que le projet ou l'activit est susceptible d'avoir sur l'environnement, rsultant :   propos ;   -         du fait de l'existence de l'ensemble du projet ;   -         de l'utilisation des ressources naturelles ;   -         de l'mission de polluants, de la cration de nuisances ou de l'limination des dchets ;    3/18  \fet la mention par le matre d'ouvrage ou le ptitionnaire des mthodes de prvision utilises pour valuer les effets sur l'environnement ;  11/21/2018 Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  6)      une description des mesures envisages pour viter, rduire et, le cas chant, compenser les effets ngatifs importants du projet  ou de l'activit sur l'environnement ;   7)      un rsum non technique des informations transmises ;   compilation des informations requises.", "8)      un aperu des difficults ventuelles, telles que lacunes techniques ou manques dans les connaissances rencontres dans la  Ces informations sont compltes, le cas chant, par toute information ou pice utile  la comprhension du projet.", "Article L.", "141-6.", "- L'tude des incidences sur l'environnement est ralise sous la responsabilit et aux frais du matre d'ouvrage ou du  ptitionnaire.", "Chapitre II   Audits environnementaux  Article L.", "142-1.", "- Aux fins d'amliorer la prvention de la pollution et des nuisances, ainsi que la protection de l'environnement, le Ministre  d'tat peut prendre toute mesure approprie pour encourager :   -         les valuations ou les audits environnementaux ;   -         l'obtention, par les entreprises industrielles et commerciales qui le souhaitent ou par les services publics, de la certification  dlivre en reconnaissance de leur bonne gestion environnementale par les organisations mongasques ou trangres comptentes.", "Article L.", "142-2.", "- Le champ d'application des valuations environnementales et leur contenu minimal sont fixs par le Ministre d'tat pour  toutes les oprations, non soumises  une tude d'incidence, mais dont l'importance ou la localisation justifie une prise en compte  particulire de l'impact environnemental.", "Lorsque les valuations sont prvues, elles doivent tre incluses dans le dossier de demande d'autorisation.", "TITRE V   LE CONSEIL DE L'ENVIRONNEMENT  Article L.", "150-1.", "- Il est institu un Conseil de l'environnement, compos de reprsentants de l'tat, d'organismes reprsentatifs de la vie  conomique, sociale et associative mongasque, ainsi que de personnes qualifies uvrant dans le domaine de la protection de  l'environnement.", "Une Ordonnance Souveraine fixe la composition et les modalits de fonctionnement du Conseil.", "Article L.", "150-2.", "- Le Conseil de l'environnement met un avis dans les cas prvus par le prsent Code.", "Il peut galement tre consult sur les projets de loi, d'Ordonnance ou d'arrt, ainsi que sur toute question ayant trait  la protection ou   la mise en valeur de l'environnement.", "TITRE VI   NORMES  Article L.", "160-1.", "-  l'effet de promouvoir les intrts protgs par le prsent Code, ainsi qu' prvenir les risques de pollution et les  nuisances, des normes d'mission ou de qualit des milieux sont fixes par arrt ministriel.", "Article L.", "160-2.", "- Les normes vises  l'article L.", "1601 sont fixes en tenant compte notamment :   -         de l'tat de l'environnement en gnral, et en particulier de l'tat du milieu naturel rcepteur et de sa capacit d'acceptation ou  d'auto-puration ;   -         de l'utilisation actuelle ou prvue du milieu naturel ;   -         de la pollution et des nuisances existantes ;   -         des donnes scientifiques et de l'exprience acquise en la matire et des normes fixes par les conventions internationales  rendues excutoires dans la Principaut ;   -         d'une possible action cumulative ou synergique des pollutions ou des nuisances.", "MESURES D'ORDRE TECHNIQUE ET FINANCIER   TITRE VII   Chapitre I   Labellisation              Article L.", "171-1.", "- Un label cologique destin  certifier que les produits et dispositifs sur lesquels il est appos ne prsentent pas,  pendant tout leur cycle de vie, un impact ngatif sur l'environnement, sera institu dans les conditions fixes par arrt ministriel.", "4/18  \f               11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Chapitre II   Article L.", "172-1.", "- Dans le respect des rgles budgtaires et comptables de l'tat, des mesures d'ordre financier peuvent tre prises   l'effet de promouvoir les intrts protgs par le prsent Code ou de raliser les objectifs qu'il poursuit.", "Mesures d'ordre financier  Livre II   nergie   TITRE I   OBJECTIFS GNRAUX  Article L.", "210-1.", "- Conformment  l'article L.", "120-6 et en application de la Convention cadre des Nations Unies sur le changement  climatique et de ses protocoles d'application, les diffrentes politiques publiques ainsi que les actions sociales, conomiques et  cologiques de l'tat visent, notamment,  rduire les missions de gaz  effet de serre et  mettre en place les politiques adaptes aux  effets du changement climatique.", "Article L.", "210-2.", "- Le Ministre d'tat peut prendre toute mesure approprie aux fins d'une utilisation rationnelle de l'nergie, ainsi que pour  encourager l'utilisation des sources d'nergie renouvelables et la recherche pour le dveloppement de l'utilisation des sources d'nergie  de substitution.", "Il peut recueillir l'avis du Conseil de l'environnement.", "Article L.", "210-3.", "- Une Ordonnance Souveraine fixe les objectifs  atteindre en termes de rduction des missions de gaz  effet de serre.", "INVENTAIRE ET BILAN DES MISSIONS DE GAZ  EFFET DE SERRE  TITRE II   Article L.", "220-1.", "- L'tat met en place un systme d'estimation des missions de gaz  effet de serre permettant de tenir un inventaire  national.", "Article L.", "220-2.", "- Les autorits publiques et les acteurs conomiques installs sur le territoire de la Principaut laborent leur bilan des  missions de gaz  effet de serre de manire  valuer prcisment leurs missions de gaz  effet de serre et  en assurer la rduction.", "Une Ordonnance Souveraine dtermine les personnes et organismes assujettis et prcise les conditions d'laboration et de publicit des  bilans des missions de gaz  effet de serre.", "Article L.", "220-3.", "- Une Ordonnance Souveraine fixe les conditions dans lesquelles,  partir de l'Inventaire National des missions de gaz   effet de serre, un programme national de rduction des missions est labor.", "TITRE III   SOBRIT ET EFFICACIT NERGTIQUES  Article L.", "230-1.", "- Le Ministre d'tat fixe par arrt les conditions dans lesquelles l'efficacit nergtique des btiments et des produits est  favorise, ainsi que les conditions dans lesquelles les aides financires peuvent tre accordes au regard de leur impact sur les  missions de gaz  effet de serre.", "Article L.", "230-2.", "- Le Ministre d'tat dtermine par arrt les normes d'efficacit nergtique des btiments.", "DVELOPPEMENT DES NERGIES RENOUVELABLES  TITRE IV   Article L.", "240-1.", "- En l'tat des connaissances actuelles, sont considres comme nergies renouvelables, les nergies oliennes,  solaires (thermique et photovoltaque), gothermiques et issues de la biomasse, des mers et des ocans.", "Article L. 240-2.", "- Le Ministre d'tat fixe par arrt, d'une part, les conditions relatives  la recherche et au dveloppement des sources  d'nergie renouvelable, et, d'autre part, les conditions de la recherche dans le domaine des technologies de capture, de stockage  prenne et de squestration du carbone.", "privilgiant le dveloppement des nergies renouvelables.", "Article L.", "240-3.", "- Le Ministre d'tat fixe par arrt les conditions dans lesquelles la diversification de l'offre nergtique est favorise en  TITRE V   APPLICATION AUX POLITIQUES PUBLIQUES    5/18  \f  11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "250-1.", "- Les promoteurs publics ou privs d'oprations immobilires doivent mettre en uvre toutes solutions permettant  d'accrotre l'efficacit nergtique des btiments ou installations, d'augmenter l'utilisation des nergies renouvelables et de rduire les  missions de gaz  effet de serre.", "Le Ministre d'tat dtermine par arrt les caractristiques nergtiques et environnementales ainsi que la performance nergtique et  environnementale des btiments soumis  autorisation d'urbanisme.", "Il fixe galement les catgories de constructions pour lesquelles l'installation de systmes solaires thermiques ou photovoltaques est  obligatoire.", "Article L.", "250-2.", "- Le Ministre d'tat prend toute mesure destine  favoriser le transport propre ou le moins metteur possible de gaz   effet de serre, notamment pour le transport collectif des voyageurs.", "Protection de la nature et des milieux   Livre III   TITRE I   PATRIMOINE NATUREL ET BIODIVERSIT   Chapitre I   Champ d'application           Article L.", "311-1.", "- Au sens du prsent Code, on entend par  patrimoine naturel de la Principaut  : les milieux, ressources et habitats  naturels, les sites et paysages, les espces animales et vgtales et les lments de la diversit biologique.", "Article L.", "311-2.", "- Le droit d'exploiter les ressources naturelles de la Principaut appartient  l'tat.", "Celui-ci veille  une gestion durable de ces ressources et prend toute prcaution afin que les activits exerces ne portent pas atteinte  aux intrts viss  l'article L.", "100-1.", "Chapitre II   Mesures de protection  Article L.", "312-1.", "- L'tat dresse et tient  jour l'inventaire du patrimoine naturel et des composantes de la diversit biologique de la  Principaut.", "L'inventaire comprend une valuation de la qualit des milieux naturels et des habitats.", "Il est rendu public, quel que soit le support, dans les conditions de l'article L.", "131-3\\.", "Article L.", "312-2.", "- Le Ministre d'tat prend toute mesure  l'effet d'assurer la protection et la mise en valeur de la diversit biologique,  notamment par l'laboration de programmes propres  assurer le suivi des espces animales et vgtales.", "Article L.", "312-3.", "- Des parties terrestres du territoire peuvent tre classes en rserve naturelle lorsque la conservation de la faune, de la  flore, du sol, des eaux, des gisements de minraux et de fossiles et, en gnral, du milieu naturel prsente une importance particulire  ou qu'il convient de les soustraire  toute intervention artificielle susceptible de les dgrader.", "Les rserves naturelles sont cres par Ordonnance Souveraine aprs avis du Conseil de l'environnement.", "L'Ordonnance Souveraine  procdant au classement fixe notamment les prescriptions, les mesures de protection et les modalits de gestion affrentes  la rserve  naturelle qu'elle cre.", "Les modalits d'application du prsent article sont dtermines par Ordonnance Souveraine.", "Article L.", "312-4.", "- En tant que de besoin, des mesures de rgulation des populations animales et vgtales peuvent tre prises par les  autorits administratives comptentes, aprs avis du Conseil de l'environnement sauf urgence.", "Article L.", "312-5.", "- Des mesures de protection particulires sont instaures par Ordonnance Souveraine, pour les espces mentionnes :   -         dans l'inventaire national prvu  l'article L.", "312-1 et pour lesquelles un intrt scientifique ou une ncessit lie  la conservation  de la diversit biologique le justifie ;   -         dans les conventions internationales rendues excutoires dans la Principaut.", "Chapitre III   Modes de gestion particuliers des espces  Article L.", "313-1.", "- L'introduction ou la rintroduction intentionnelle d'espces terrestres ou aquatiques dans le milieu naturel est interdite.", "Toutefois, sur prsentation d'un dossier comprenant notamment un examen approfondi des motivations et une tude des incidences sur  l'environnement, aux niveaux national et transfrontire, le Ministre d'tat peut les autoriser aprs avis du Conseil de l'environnement.", "Article L.", "313-2.", "- Toute personne physique ou morale, publique ou prive, est tenue de prendre toutes les mesures ncessaires pour  viter toute introduction ou rintroduction accidentelle d'espces.", "En cas d'introduction ou de rintroduction accidentelle, toute personne qui en a connaissance est tenue d'informer immdiatement   6/18  \fl'autorit administrative comptente.", "Cette dernire prend, si l'urgence le requiert, toute mesure d'intervention immdiate.", "11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Le Ministre d'tat peut ordonner la capture, la garde, le prlvement ou l'radication de l'espce introduite ou rintroduite.", "Ces  oprations et leur suivi sont effectus aux frais et risques de la personne  l'origine de l'introduction ou de la rintroduction, qu'elle soit  volontaire, ou qu'elle rsulte d'une imprudence ou d'une ngligence.", "Article L.", "313-3.", "- Sont interdites ou soumises  prescriptions dans les conditions dfinies par arrt ministriel la vente, la dtention ou  l'utilisation de moyens et mthodes de rgulation des populations, ainsi que de moyens de capture et de pigeage des animaux.", "PROTECTION DES MILIEUX   TITRE II   Chapitre I   Protection de l'air et de l'atmosphre        Article L.", "321-1.", "- Le Ministre d'tat prend toute mesure  l'effet d'assurer la surveillance de la qualit de l'air et de l'atmosphre.", "Article L.", "321-2.", "- L'tat dresse et tient  jour l'inventaire des substances appauvrissant la couche d'ozone et des autres polluants  atmosphriques, ainsi que des sources d'mission de ceux-ci.", "Article L.", "321-3.", "- Afin de dterminer la qualit de l'air et de l'atmosphre et de prvenir ou de rduire les concentrations dans l'air de  polluants nocifs pour la sant humaine ou l'environnement, des seuils de pollution sont dfinis par arrt ministriel.", "On entend par seuils de pollution, le niveau maximal de concentration de substances polluantes prsentes dans l'atmosphre, fixes sur  la base des connaissances scientifiques, au-del duquel les rejets directs ou indirects dans l'atmosphre sont interdits ou limits, dans le  but de prvenir ou de rduire les effets nocifs sur la sant humaine ou l'environnement.", "Article L.", "321-4.", "- Les rejets directs ou indirects dans l'atmosphre de toutes fumes, vapeurs, particules solides ou liquides, substances,  ainsi que de tout gaz, tout arosol ou de toute autre forme de matire ou d'nergie doivent tre conformes aux prescriptions tablies par  Ordonnance Souveraine.", "Article L.", "321-5.", "- Les prescriptions relatives  la production, l'importation, la vente et l'utilisation de substances susceptibles d'altrer la  qualit de l'air ou d'appauvrir la couche d'ozone sont fixes par Ordonnance Souveraine.", "Article L.", "321-6.", "- Les prescriptions techniques relatives  la prvention de la pollution atmosphrique par les vhicules automobiles sont  Article L.", "321-7.", "- Toute utilisation de l'air aux fins de ventilation force ou d'change thermique doit se faire dans le respect des intrts  fixes par Ordonnance Souveraine.", "viss  l'article L.", "100-1\\.", "Article L.", "321-8.", "- Les dispositions du prsent chapitre s'appliquent sans prjudice des rglementations particulires et des dispositions  spcifiques concernant les installations soumises  surveillance particulire.", "Chapitre II   Protection des ressources hydriques  Article L.", "322-1.", "- Conformment  l'article L.", "311-2, le droit d'exploiter les ressources naturelles d'eau douce appartient  l'tat.", "Cette  Article L.", "322-2.", "- Les travaux de prlvement d'eau destine  la consommation humaine font l'objet d'une dclaration d'intrt public par  exploitation se fait dans le respect des cosystmes.", "Ordonnance Souveraine.", "Article L.", "322-3.", "- Aux fins d'viter l'altration des eaux destines  la consommation humaine, l'Ordonnance Souveraine portant  dclaration d'intrt public tablit, autour du ou des points de prlvement, des primtres de protection  l'intrieur desquels est  interdite ou rglemente toute activit ou toute installation susceptible de nuire  la qualit de ces eaux.", "Article L.", "322-4.", "- Des prescriptions en vue de l'utilisation rationnelle des ressources hydriques peuvent tre dictes par arrt  Ces prescriptions, applicables en particulier aux chantiers publics et privs, prvoient notamment :   1) l'obligation d'utiliser des matriaux et des procds non contaminants pour les nappes aquifres ;   2) l'obligation d'informer, sans dlai, l'autorit administrative comptente de la dcouverte ou de toute venue d'eau ;   3) l'obligation d'informer l'autorit administrative comptente de toute opration susceptible d'avoir des consquences sur le systme  ministriel.", "aquifre.", "Article L.", "322-5.", "- Le pompage, le captage, le forage y compris exploratoire, tout prlvement ou toute utilisation des eaux souterraines ou  superficielles ainsi que des eaux marines sont subordonns  l'obtention d'une autorisation dlivre par le Ministre d'tat.", "Le dossier de demande d'autorisation doit comporter notamment une tude des incidences sur l'environnement.", "Cette autorisation peut tre assortie de prescriptions particulires relatives, notamment,  l'valuation de la quantit et de la qualit des  eaux prleves et rejetes.", "Protection des eaux  7/18  Chapitre III   \f  11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "323-1.", "- Le Ministre d'tat prend toute mesure  l'effet d'assurer la surveillance de la qualit de l'eau.", "Article L.", "323-2.", "- Afin de dterminer la qualit des eaux superficielles et souterraines et d'viter ou de rduire les concentrations de  polluants nocifs pour la sant humaine et l'environnement, des seuils de pollution sont dfinis par arrt ministriel.", "On entend par seuils de pollution, le niveau maximal de concentration de substances polluantes prsentes dans les eaux superficielles  et souterraines, fixes sur la base des connaissances scientifiques, au-del duquel les rejets directs ou indirects dans les eaux  superficielles ou souterraines sont interdits ou limits, dans le but d'viter ou de rduire les effets nocifs sur la sant humaine ou  l'environnement.", "L.", "141-1.", "Article L.", "323-3.", "- Les rejets, directs ou indirects, dans les eaux superficielles et les eaux souterraines de tous dchets, matires,  substances ou nergies doivent tre conformes aux prescriptions tablies par Ordonnance Souveraine.", "Article L.", "323-4.", "- Des dispositions relatives  la production, l'importation, la vente et l'utilisation de substances ou catgories de  substances susceptibles d'altrer la qualit des eaux sont, en tant que de besoin, fixes par Ordonnance Souveraine.", "Une tude des incidences sur l'environnement peut tre requise par l'autorit administrative comptente, dans les conditions de l'article  Article L.", "323-5.", "- Les dispositions du prsent chapitre s'appliquent sans prjudice des rglementations particulires et des dispositions  spcifiques concernant les installations soumises  surveillance particulire.", "Article L.", "324-1.", "- Des dispositifs et des mesures peuvent tre imposs par Ordonnance Souveraine pour l'exercice d'activits  susceptibles de provoquer une dgradation ou une pollution du milieu aquatique ou des ouvrages d'assainissement ou d'puration,  prvoyant notamment l'installation de systmes destins  l'puration,  la neutralisation ou au prtraitement des effluents.", "Chapitre IV   Gestion des eaux uses  Chapitre V   Protection du sol et du sous-sol  Article L.", "325-1.", "- Des prescriptions relatives  la protection du sol et du sous-sol peuvent tre dictes par arrt ministriel.", "Ces prescriptions, applicables en particulier aux chantiers publics ou privs, prvoient notamment :   1)      l'obligation d'installer des dispositifs de rcupration ou d'puration des rejets ;   2)      l'obligation d'utiliser des matriaux et des procds ne pouvant pas altrer ou endommager les cavits naturelles.", "Article L.", "325-2.", "- Une Ordonnance Souveraine fixe la nomenclature des activits ou usages qui, en raison des dangers qu'ils prsentent  pour le sol, le sous-sol ou leurs ressources, sont interdits ou rglements.", "Article L.", "325-3.", "- L'exploitation des ressources minrales contenues dans le sol et le sous-sol est subordonne  autorisation dlivre par  le Ministre d'tat.", "Le dossier de demande d'autorisation comporte notamment une tude des incidences sur l'environnement.", "Article L.", "325-4.", "- L'affectation et l'amnagement du sol  des fins industrielles, minires, touristiques, commerciales, agricoles,  immobilires, ainsi que les travaux de recherche en vue de l'exploration des ressources du sous-sol, peuvent faire l'objet de  prescriptions particulires nonces dans l'autorisation d'urbanisme ou d'exercice d'une activit.", "Article L.", "325-5.", "- Toute dcouverte de cavits naturelles doit tre signale, sans dlai,  l'autorit administrative comptente.", "Les modalits de dclaration, d'examen, de protection et les prescriptions sont fixes par arrt ministriel.", "Article L.", "325-6.", "- Toute utilisation de ces cavits naturelles est subordonne  l'obtention d'une autorisation dlivre par le Ministre d'tat.", "Il est interdit d'utiliser les cavits naturelles pour le rejet ou le stockage de dchets, de matires, de prparations ou de substances  dangereuses telles que dfinies  l'article L.", "413-1.", "Pollutions, risques et nuisances   Livre IV   TITRE I   ACTIVITS ET PRODUITS   Chapitre I   Dispositions gnrales           Article L.", "411-1.", "- Sont soumis aux dispositions du prsent titre toute activit ou tout produit pouvant prsenter des dangers ou des  inconvnients, soit pour la sant humaine, soit pour la protection de l'environnement, soit pour la scurit et la salubrit publiques, soit  pour la commodit du voisinage, soit pour la protection et l'exploitation des ressources naturelles, soit pour la conservation des sites et  des monuments.", "8/18  \fArticle L.", "411-2.", "- Toute personne physique ou morale, publique ou prive, doit prendre toute mesure pour prvenir  la source toute 11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  pollution ou nuisance, ou pour en rduire au minimum les effets dfavorables.", "Dans le cas o une activit engendre directement ou indirectement une pollution ou une nuisance, les intresss doivent prendre les  mesures ncessaires pour l'liminer ou en rduire les effets dfavorables dans le cadre des dispositions lgislatives et rglementaires  en vigueur.", "L.", "411-3.", "Article L.", "411-3.", "- Afin de prvenir toute pollution ou nuisance, ou en rduire au minimum les effets dfavorables, sont dtermines par  arrt ministriel les normes applicables aux produits et activits, dfinies conformment  l'article L.", "160-2.", "Article L.", "411-4.", "- Sont interdites l'introduction, la fabrication, l'utilisation, la vente, la location de produits, substances, engins, matriels,  quipements, machines ou vhicules qui entranent une pollution ou une nuisance au-del des normes tablies conformment  l'article  Article L.", "411-5.", "- Toute mesure incitative approprie pour encourager la conception, la production, la commercialisation et l'utilisation de  produits, substances, engins, matriels, quipements, machines ou vhicules tendant  rduire les effets nfastes sur la sant humaine  et sur l'environnement est prise par arrt ministriel.", "Article L.", "411-6.", "- Aux fins d'apprcier, au sens du prsent livre, les effets nfastes potentiels sur la sant humaine et l'environnement,  l'ensemble du cycle de vie du produit, substance, engin, matriel, quipement, machine ou vhicule est pris en compte, ainsi que toute  information pertinente dont notamment :   -         sa dure de vie ;   -         son recyclage total ou partiel ;   -         l'utilisation de ressources naturelles et nergtiques ;   -         l'utilisation de technologies propres ;   -         les rejets dans l'air, l'eau, le sol et le sous-sol ;   -         les nuisances et les pollutions.", "Article L.", "411-7.", "- La mconnaissance des obligations vises  l'article L.", "411-2 entrane la responsabilit civile de son auteur.", "Informations relatives aux effets des activits sur l'environnement  Chapitre II         Article L.", "412-1.", "- L'exploitant d'une installation tient  la disposition de l'autorit administrative comptente toute donne relative   l'origine,  la nature, aux caractristiques et  la quantit de ses dchets, ainsi qu'aux eaux uses qu'elle produit ou qu'elle traite et aux  effluents gazeux qu'elle rejette dans l'atmosphre.", "Article L.", "412-2.", "- En tant que de besoin, la tenue d'un registre des donnes est exige de l'exploitant vis  l'article prcdent, ainsi que  la transmission priodique de ces donnes dans les conditions fixes par Ordonnance Souveraine.", "Celle-ci dtermine notamment les  limites qui s'attachent  la transmission de ces donnes en raison du secret juridiquement protg par la loi et notamment la proprit  intellectuelle.", "Article L.", "412-3.", "- Dans les conditions et limites dfinies par Ordonnance Souveraine, toute personne a le droit d'tre informe des  donnes relatives aux effets sur l'environnement de toute activit exerce sur le territoire de la Principaut.", "Activits, matires, substances et prparations dangereuses  Chapitre III   Article L.", "413-1.", "- Sans prjudice de rglementations particulires, sont considres comme dangereuses les activits, les matires, les  substances et les prparations numres par arrt ministriel.", "Article L.", "413-2.", "- Les prescriptions relatives aux modalits de transport des matires, des substances ou prparations dangereuses  mentionnes  l'article prcdent sont fixes par Ordonnance Souveraine.", "Article L.", "413-3.", "- Les tablissements dans lesquels sont produites, manipules ou stockes des matires, substances ou prparations  dangereuses, ou dans lesquels sont effectues des activits dangereuses, telles qu'elles sont mentionnes  l'article L.", "413-1, doivent  tre quips de dispositifs de filtration, de purification, de neutralisation, de rtention ou de stockage afin de prvenir toute pollution, dont  les caractristiques techniques sont fixes par arrt ministriel.", "Article L.", "413-4.", "- Le Ministre d'tat prescrit aux exploitants des tablissements viss  l'article prcdent de faire procder  leurs frais   des contrles rguliers de la qualit de l'air et de la contamination des sols et des eaux dans l'ensemble du primtre d'installation de  l'tablissement et pouvoir en justifier sur rquisition de l'autorit administrative comptente.", "Chapitre IV   Installations soumises  surveillance particulire    9/18  \f  11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "414-1.", "- Sont soumis aux dispositions du prsent chapitre, les usines, ateliers, dpts, et d'une manire gnrale les  installations exploites ou dtenues par toute personne physique ou morale, publique ou prive, qui peuvent prsenter des dangers ou  des inconvnients pour les intrts viss  l'article L.", "411-1.", "Article L.", "414-2.", "- Les installations vises  l'article L.", "414-1 sont rpertories dans la nomenclature des installations soumises   surveillance particulire tablie par arrt ministriel, aprs avis de la Commission technique d'hygine, de scurit et de protection de  l'environnement.", "Article L.", "414-3.", "- Les installations vises  l'article L.", "414-1 sont soumises  autorisation dlivre par arrt ministriel.", "Une Ordonnance Souveraine fixe la procdure d'autorisation et notamment les pices  joindre  la demande, au nombre desquelles  doit figurer une tude des incidences sur l'environnement.", "Tout transfert, toute extension, toute transformation de l'installation ou tout changement dans les procds de fabrication doit faire l'objet  d'une nouvelle autorisation dlivre dans les formes et conditions prvues aux deux alinas prcdents.", "Article L.", "414-4.", "- Les conditions d'installation et d'exploitation juges indispensables pour la protection des intrts mentionns  l'article  L.", "411-1, les moyens de contrle et les moyens d'intervention en cas de sinistre sont fixs par l'arrt ministriel d'autorisation.", "L'arrt ministriel d'autorisation peut, en outre, prescrire aux exploitants de ces tablissements de faire procder  leurs frais  des  contrles rguliers de la qualit de l'air et de la contamination des sols et des eaux dans l'ensemble du primtre d'installation de  l'tablissement et pouvoir en justifier sur rquisition de l'autorit administrative comptente.", "La constitution de garanties financires sous la forme d'une garantie bancaire, d'une assurance ou de toute autre garantie pouvant tre  considre comme quivalente peut tre impose  l'exploitant pour couvrir le cot des ventuels travaux, prvus au second alina de  l'article L.", "414-9, ncessaires  la remise du site dans son tat initial ou dans un tat compatible avec son usage futur.", "Article L.", "414-5.", "- Toute personne physique ou morale, publique ou prive, exploitant une installation soumise  surveillance particulire,  avant l'entre en vigueur du prsent Code, est tenue d'en faire la dclaration au Ministre d'tat dans le dlai fix par l'Ordonnance  Souveraine vise  l'article L.", "414-3.", "Cette dclaration comporte les mmes pices que celles requises pour la demande d'autorisation prvue  l'article L.", "414-3\\.", "Article L.", "414-6.", "- Lorsque l'exploitation de l'installation prsente des dangers ou des inconvnients pour les intrts mentionns  l'article  L.", "411-1, le Ministre d'tat, aprs avis de la Commission technique d'hygine, de scurit et de protection de l'environnement, prescrit les  amliorations  apporter  l'installation dans le dlai qu'il fixe.", "Article L.", "414-7.", "- Pour les installations vises au prsent chapitre, des visites priodiques de contrle sont obligatoires ; elles sont  effectues par la Commission technique d'hygine, de scurit et de protection de l'environnement, selon une priodicit qu'elle fixe.", "Cette priodicit peut tre modifie, en tant que de besoin, par ladite Commission.", "La Commission technique d'hygine, de scurit et de protection de l'environnement effectue galement des visites de contrle afin de  vrifier que les prescriptions mentionnes  l'article L.", "414-6 ont bien t excutes dans les dlais prescrits.", "Article L.", "414-8.", "- Un procs-verbal est dress  l'issue des visites, lesquelles ont pour but notamment de vrifier que :   -         les installations ou quipements sont maintenus en conformit avec les dispositions de la rglementation en vigueur et les  prescriptions de l'arrt d'autorisation ;   -         les contrles et la mise  jour des documents ncessaires ont bien t effectus dans les dlais impartis.", "Article L.", "414-9.", "- Tout exploitant d'une installation vise au prsent chapitre doit dclarer  l'autorit administrative comptente la  cessation de son activit et lui adresser un tat de la qualit du site relatif  l'ensemble des lments constitutifs de l'cosystme.", "Il peut tre ordonn  l'exploitant toute mesure de remise en tat de nature  assurer le retour  l'tat initial du site ou  permettre un  usage futur tel que ne se manifeste aucun risque pour l'environnement ou pour la sant et les activits qui seront ultrieurement  menes, conformment  la rglementation en vigueur au moment de la cessation d'activit.", "BIOTECHNOLOGIES   TITRE II   Chapitre I   Dispositions gnrales     Article L.", "421-1.", "- Au sens du prsent titre, les expressions suivantes dsignent :    Utilisation  : toute opration ou ensemble d'oprations au cours desquelles des organismes sont gntiquement modifis ou au cours  desquelles des organismes gntiquement modifis sont cultivs, mis en uvre, stocks, dtruits ou limins.", "Milieu confin  : toute installation impliquant l'utilisation de barrires physiques ou toute combinaison de barrires physiques et de  barrires chimiques ou biologiques, en vue de limiter ou empcher le contact des biotechnologies avec l'homme ou l'environnement,  ainsi que pour assurer  l'homme un niveau lev de scurit.", "Milieu ouvert  des fins exprimentales  : milieu ne comportant aucune barrire physique ni aucune barrire chimique ou biologique  et permettant l'utilisation de biotechnologies  des fins d'exprimentation scientifique.", "Milieu ouvert  des fins commerciales  : milieu ne comportant aucune barrire physique ni aucune barrire chimique ou biologique et    10/18  \fpermettant l'utilisation de biotechnologies  des fins commerciales.", "11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "421-2.", "- L'utilisation des biotechnologies doit tre effectue dans le respect des intrts viss  l'article L.", "100-1.", "Les conditions d'utilisation sont fixes par Ordonnance Souveraine.", "Chapitre II   Organismes gntiquement modifis  Article L.", "422-1.", "- Ne sont pas soumis aux dispositions du prsent titre les organismes gntiquement modifis obtenus par des  techniques qui ne sont pas considres, de par leur caractre naturel, comme entranant une modification gntique.", "La liste de ces techniques est fixe par arrt ministriel aprs avis du Conseil de l'environnement.", "Article L.", "422-2.", "- Les risques que prsentent les organismes gntiquement modifis, les procds utiliss pour leur obtention et les  dangers potentiels lis  l'utilisation des techniques de gnie gntique font l'objet d'une valuation rigoureuse, contradictoire et  continue.", "Les conditions et prescriptions relatives  cette valuation sont fixes par Ordonnance Souveraine.", "Article L.", "422-3.", "- Sans prjudice de rglementations particulires, l'utilisation, la production, l'importation, l'exportation, la manipulation, le  transport, l'utilisation en milieu confin des organismes gntiquement modifis, leur dissmination volontaire dans le milieu naturel, leur  mise sur le march ainsi que toute activit de recherche scientifique relative  ces organismes sont subordonns  l'obtention d'une  autorisation dlivre par le Ministre d'tat.", "Cette autorisation peut tre assortie de prescriptions particulires.", "Une tude des incidences sur l'environnement peut tre requise, indpendamment de l'exigence d'valuation de l'article L.", "422-2.", "Article L.", "422-4.", "- Les conditions et modalits selon lesquelles peuvent tre diffuses les informations relatives aux organismes  gntiquement modifis et  leur dissmination sont fixes par Ordonnance Souveraine.", "Article L.", "422-5.", "- Toute personne physique ou morale, publique ou prive, qui utilise des organismes gntiquement modifis est tenue  d'informer le Ministre d'tat de tout lment nouveau relatif aux oprations mentionnes aux articles prcdents et  leurs modalits  d'excution, ainsi qu'aux organismes gntiquement modifis sur lesquels elles sont effectues.", "Article L.", "422-6.", "- Toute personne physique ou morale, publique ou prive, utilisant, avant l'entre en vigueur du prsent Code, des  organismes gntiquement modifis, est tenue de dposer la demande d'autorisation vise  l'article L.", "422-3 dans un dlai de six mois   compter de la publication de l'Ordonnance Souveraine prise pour son application.", "Article L.", "422-7.", "- Les organismes gntiquement modifis sont rpertoris par arrt ministriel en fonction des risques qu'ils prsentent  pour les intrts viss  l'article L.", "100-1.", "Article L.", "422-8.", "- L'utilisation d'organismes gntiquement modifis qui prsentent de tels risques est ralise de manire confine.", "Les  conditions de confinement sont dfinies par arrt ministriel.", "Article L.", "422-9.", "- En cas de dissmination accidentelle d'un organisme gntiquement modifi, toute personne qui en a connaissance doit  immdiatement informer l'autorit administrative comptente et fournir notamment les renseignements suivants :   1)      les circonstances de l'accident ;   3)      les mesures d'urgence prises ;   2)      l'identit et les quantits des organismes gntiquement modifis librs ;   4)      toute information ncessaire  l'valuation des effets de l'accident sur la sant humaine et sur l'environnement.", "TITRE III   DCHETS   Chapitre I   Dispositions gnrales        Article L.", "431-1.", "- Au sens du prsent titre on entend par :    Dchet ultime  : tout dchet, rsultant ou non du traitement d'un dchet, qui n'est plus susceptible d'tre trait dans les conditions  techniques et conomiques du moment, notamment par extraction de la part valorisable ou par rduction de son caractre polluant ou  dangereux.", "Article L.", "431-2.", "- Les oprations de rduction  la source, de collecte, de tri, de stockage, de transport, d'importation, d'exportation, de  transit, de rcupration, de rutilisation, de recyclage, de valorisation ou de toute autre forme de traitement des dchets, y compris celui  des dchets ultimes, doivent tre effectues en vue d'viter leur surproduction et leur gaspillage lorsque leur rcupration est juge  localement approprie et plus gnralement en vue d'viter toute pollution ou nuisance.", "Article L.", "431-3.", "- Toute personne physique ou morale, publique ou prive, qui produit ou dtient des dchets est tenue d'en assurer la  gestion conformment aux dispositions du prsent Code et des conventions internationales rendues excutoires dans la Principaut.", "En cas de non-respect des dispositions susvises, l'autorit administrative comptente prend toute mesure approprie.", "Article L.", "431-4.", "- Le Ministre d'tat prescrit, aprs mise en demeure reste infructueuse au terme du dlai qu'elle impartit, le traitement  desdits dchets aux frais et risques du responsable.", "11/18  \fArticle L.", "431-5.", "- La fabrication, la dtention en vue de la vente, la mise en vente, la vente et la mise  disposition d'un utilisateur, sous 11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  quelque forme que ce soit, de produits gnrateurs de dchets peuvent tre, par Ordonnance Souveraine, soit interdites, soit  Le Ministre d'tat peut faire obligation aux producteurs, importateurs et distributeurs des produits viss  l'alina prcdent de pourvoir  rglementes en vue de faciliter la gestion desdits dchets.", "ou de contribuer au traitement des dchets qui en proviennent.", "Article L.", "431-6.", "- Les dispositions du prsent titre s'appliquent sans prjudice des rglementations particulires et des dispositions  spcifiques concernant notamment les installations soumises  surveillance particulire.", "Chapitre II   Dchets dangereux  Article L.", "432-1.", "- La liste des dchets dangereux et la liste des proprits de danger qui justifient l'inscription d'un dchet sur ladite liste  sont fixes par Ordonnance Souveraine.", "Article L.", "432-2.", "- Les prescriptions spcifiques  la production, au conditionnement, au transport,  l'importation,  l'exportation, au  transit,  l'entreposage, au stockage et au traitement des dchets dangereux sont fixes par Ordonnance Souveraine.", "Chapitre III   Dchets d'activits de soins et assimils  Article L.", "433-1.", "- Sont rputs dchets d'activits de soins, les dchets issus des activits de diagnostic, de suivi de traitement prventif,  curatif ou palliatif dans le domaine de la mdecine humaine et vtrinaire et prsentant soit un risque infectieux, soit certaines  caractristiques fixes par Ordonnance Souveraine.", "Sont assimils aux dchets d'activits de soins, pour l'application des dispositions du prsent chapitre, les dchets issus des activits  d'enseignement, de recherche et de production industrielle dans les domaines de la mdecine humaine et vtrinaire, ainsi que ceux  issus des activits de thanatopraxie lorsqu'ils prsentent les caractristiques mentionnes  l'alina prcdent.", "Article L.", "433-2.", "- Les prescriptions spcifiques  la production, au conditionnement, au transport,  l'importation,  l'exportation, au  transit,  l'entreposage, au stockage et au traitement des dchets d'activits de soins et assimils sont fixes par Ordonnance  Souveraine.", "Les dchets d'activits de soins et assimils  risque radiologique sont soumis aux dispositions de l'article L.", "434-2\\.", "Chapitre IV   Dchets radioactifs  Article L.", "434-1.", "- Sont rputs radioactifs les dchets pouvant tre considrs comme des matires radioactives telles que dfinies   l'article L.", "110-1\\.", "Article L.", "434-2.", "- Les prescriptions spcifiques  la production, au conditionnement, au transport,  l'importation,  l'exportation, au  transit,  l'entreposage, au stockage et au traitement des dchets radioactifs sont fixes par Ordonnance Souveraine.", "RISQUES NATURELS ET TECHNOLOGIQUES   TITRE IV   Chapitre I   Risques naturels              Article L.", "441-1.", "- Toute mesure de prvention, de protection et de sauvegarde des habitants de la Principaut  l'gard des risques  naturels prvisibles, tels que les inondations, les mouvements de terrain, les temptes ou sismes, peut tre prise par le Ministre d'tat,  et notamment la dlimitation des zones exposes et l'laboration de plans et de programmes dtermins par arrts ministriels.", "Article L.", "441-2.", "- L'tat veille  l'entretien et, le cas chant,  la restauration des cours d'eau, de leur lit et de leurs rives afin d'assurer le  bon coulement des eaux et la bonne tenue des rives.", "Article L.", "441-3.", "- L'tat veille au bon fonctionnement et au bon tat d'entretien des rseaux et dversoirs d'eaux mtoriques et, en tant  que de besoin,  la ralisation de bassins de rtention de ces eaux, afin de prvenir tout risque d'inondation lors des pisodes pluvieux  Article L.", "441-4.", "- Des rgles de construction parasismique sont imposes aux btiments conformment aux dispositions dfinies par  intenses.", "arrt ministriel.", "12/18  Chapitre II   Risques technologiques  \f         Chapitre III   Plans d'urgence  TITRE V   NUISANCES   Chapitre I   Dispositions gnrales  Chapitre II   Nuisances sonores    11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "442-1.", "- L'tat et tout acteur conomique veillent  la prvention des risques technologiques crs par leurs activits et qui sont  susceptibles de consquences majeures pour la sant humaine ou pour l'environnement.", "Toute mesure de prvention, de protection et de sauvegarde des habitants de la Principaut  l'gard des risques technologiques peut  tre prise par le Ministre d'tat et notamment la dlimitation des zones exposes, l'laboration de plans et de programmes dtermins  par arrts ministriels.", "protection de l'environnement.", "Article L.", "442-2.", "- Sans prjudice de rglementations particulires, sont interdites l'introduction, la fabrication, l'utilisation, la vente, la  location de produits, substances, engins, matriels, quipements, machines ou vhicules qui prsentent un risque technologique lev.", "L'importance de ce risque est apprcie par le Ministre d'tat aprs avis de la Commission technique d'hygine, de scurit et de  Article L.", "443-1.", "- Sans prjudice des conventions rendues excutoires dans la Principaut, un ou plusieurs plans d'urgence destins   permettre de faire face  un risque cologique grave sont tablis dans les conditions fixes par la loi n 1.", "283 du 7 juin 2004\\.", "Article L.", "443-2.", "- Les exploitants des installations soumises  surveillance particulire rgies par le Chapitre IV du Titre I du Livre IV du  prsent Code, sont tenus d'tablir un plan particulier d'intervention, au sens des chiffres 1 et 3 de l'article 5 de la loi n 1.", "283 du 7 juin  2004.", "Destin  dterminer notamment les mesures  mettre en uvre par les soins desdits exploitants en cas de sinistre, ce plan  d'intervention, dont les conditions d'laboration, le contenu et les modalits de contrle sont fixs par Ordonnance Souveraine, doit tre  agr par le Ministre d'tat aprs avis de la Commission technique d'hygine, de scurit et de protection de l'environnement.", "Article L.", "451-1.", "- Toute personne doit respecter la propret des espaces publics et la tranquillit de la Principaut.", "Sont interdits, dans les espaces publics, tout dpt ou tout rejet, commis volontairement ou par ngligence, d'objets de toute nature, de  dtritus ou de salissures diverses.", "Sont cependant possibles ces dpts et rejets lorsqu'ils sont effectus dans des lieux ou rcipients affects  cet usage.", "Le dpt d'objets destins  tre enlevs par le service public de collecte est possible dans les conditions fixes soit par le Ministre  d'tat, soit par le Maire, dans leurs domaines respectifs de comptence.", "Article L.", "452-1.", "- Est interdit tout bruit, caus sans ncessit ou d  un dfaut de prcaution, de nature  troubler la tranquillit publique.", "Article L.", "452-2.", "- Est interdit tout bruit particulier, caus volontairement ou par ngligence qui, par sa dure, sa rptition ou son intensit,  est de nature  troubler la tranquillit du voisinage ou  porter atteinte  la sant humaine, qu'une personne en soit elle-mme  l'origine  ou que ce soit par l'intermdiaire d'une autre personne dont elle doit rpondre, d'une chose dont elle a la garde ou d'un animal plac  sous sa responsabilit.", "Article L.", "452-3.", "- L'autorit administrative comptente dresse et tient  jour la cartographie sonore de la Principaut.", "La cartographie sonore de la Principaut permet l'valuation globale de l'exposition au bruit sur l'ensemble du territoire de la Principaut,  ainsi que l'apprciation de son volution.", "Elle est accessible au public dans les conditions de l'article L.", "131-3\\.", "Article L.", "452-4.", "- Aux fins de prvenir les nuisances sonores ou d'en rduire les effets dommageables, peuvent tre dictes, par  Ordonnance Souveraine ou par arrt ministriel, compte tenu de la cartographie sonore de la Principaut s'il y a lieu, des prescriptions  particulires notamment en matire d'urbanisme, de construction ou d'exercice d'activits commerciales, industrielles, artisanales,  professionnelles, culturelles ou sportives.", "Article L.", "452-5.", "- Les missions sonores ayant notamment pour origine l'une des activits mentionnes  l'article prcdent doivent tre  conformes aux dispositions fixes par Ordonnance Souveraine.", "Les normes et les seuils applicables auxdites missions sont fixs par arrt ministriel conformment  l'article L.", "160-2.", "Article L.", "452-6.", "- Sont interdites ou limites les missions sonores qui entranent un dpassement des normes et seuils tablis en vertu  de l'article prcdent.", "13/18  \fArticle L.", "452-7.", "- Le Ministre d'tat peut enjoindre  tout utilisateur d'appareils bruyants l'application de mesures propres  rduire le bruit 11/21/2018 Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  caus par ces appareils, lors mme que son intensit n'enfreint pas les interdictions ou n'excde pas les limites prescrites en vertu des  articles L.", "452-5 et L.", "452-6.", "Le Ministre d'tat peut galement accorder des drogations aux dispositions du prsent chapitre ou des mesures prises pour son  application pour des manifestations publiques ou prives prsentant un caractre d'intrt gnral.", "Article L.", "452-8.", "- Le dossier d'autorisation d'urbanisme doit comporter des dispositions destines  assurer l'isolation acoustique du  btiment.", "lieux.", "L'autorisation d'urbanisme peut tre assortie de prescriptions particulires destines  prvenir, et le cas chant compenser, les  nuisances sonores que la ralisation des travaux, la construction autorise ou son utilisation est susceptible de provoquer au voisinage.", "Article L.", "452-9.", "- L'autorisation d'exercer l'une des activits mentionnes  l'article L.", "452-4 peut tre assortie de prescriptions  particulires aux fins de prvenir les nuisances sonores ou d'en rduire les effets dommageables.", "Article L.", "452-10.", "- Les engins et vhicules motoriss ne doivent pas provoquer de bruit dpassant les normes et seuils tablis en vertu de  l'article L.", "452-5 et ne doivent pas tre utiliss d'une manire non conforme  leur destination normale.", "Article L.", "452-11.", "- Sans prjudice des dispositions du Titre III du Livre V, les officiers et agents de police judiciaire ou les fonctionnaires et  agents mentionns  l'article L.", "530-1, lorsqu'ils sont requis par des personnes allguant des nuisances sonores, se transportent sur les  Dans ce cas, ils sont habilits  pntrer, de jour comme de nuit, en tous lieux ouverts au public, sur les chantiers de travaux et de  construction, ainsi que dans les parties communes des immeubles  usage d'habitation et dans les locaux appartenant aux personnes  mentionnes au prcdent alina si celles-ci le demandent.", "Lorsqu'ils constatent des nuisances sonores flagrantes, ils peuvent enjoindre  leurs auteurs d'y mettre terme immdiatement.", "Article L.", "453-1.", "- L'tat et tout acteur conomique veillent  la prvention des nuisances vibratoires cres par leurs activits.", "Article L.", "453-2.", "- L'autorisation d'urbanisme peut tre assortie de prescriptions particulires destines  prvenir les nuisances vibratoires  que la ralisation des travaux, la construction autorise ou son utilisation est susceptible de provoquer au voisinage.", "Article L.", "453-3.", "- Le fonctionnement de toute installation permanente peut faire l'objet de prescriptions par l'autorit administrative  comptente de nature  prvenir ou rduire les nuisances vibratoires qui en sont issues.", "Chapitre III   Nuisances vibratoires  Chapitre IV   Nuisances visuelles  Article L.", "454-1.", "- Tout dispositif publicitaire, toute enseigne ou toute antenne est interdit dans les lieux dtermins par arrt ministriel et  notamment sur les arbres et dans les aires spcialement protges.", "Des enseignes temporaires signalant des manifestations ou oprations exceptionnelles peuvent y tre autorises, sous certaines  conditions, par l'autorit administrative comptente.", "Article L.", "454-2.", "- L'installation de dispositifs publicitaires, d'enseignes ou d'antennes,  titre permanent ou provisoire, en dehors des lieux  viss  l'article prcdent, ainsi que l'implantation de lasers, est subordonne  l'obtention d'une autorisation dlivre par l'autorit  administrative comptente.", "L'autorisation mentionne les conditions auxquelles son octroi est subordonn.", "Responsabilit et sanctions   Livre V   TITRE I   RGIME DE LA RESPONSABILIT CIVILE   EN MATIRE ENVIRONNEMENTALE  Article L.", "510-1.", "- En application de l'article L.", "120-5, les dommages causs  l'environnement sont rpars en application du principe  Sont responsables pour faute ou ngligence, tous ceux qui ont caus un dommage  l'environnement sous rserve des dispositions de  pollueur-payeur.", "l'article L.", "510-2.", "Article L.", "510-2.", "- Est civilement responsable, sans qu'il soit besoin de rechercher une faute ou un comportement fautif :   1)      toute personne transportant ou utilisant des hydrocarbures, ou des matires ou substances dangereuses au sens du prsent  Code et des textes pris pour son application,   2)      tout exploitant d'une installation soumise  surveillance particulire,   3)      tout producteur ou dtenteur de dchets dangereux,    14/18           \fqui cause un dommage se rattachant directement ou indirectement  l'exercice de ces activits de transport, d'utilisation, d'exploitation 11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "510-3.", "- Sont exonrs de la responsabilit encourue en application de l'article L.", "510-2 le transporteur, l'utilisateur, l'exploitant, le  producteur ou le dtenteur concern qui prouvent que le dommage rsulte d'une cause trangre prsentant les caractres de la force  ou de production.", "majeure.", "Le transporteur, l'utilisateur, l'exploitant, le producteur ou le dtenteur ne peuvent tre exonrs de leur responsabilit par le seul fait  d'tre titulaires d'une autorisation administrative.", "Article L.", "510-4.", "- Les dispositions du prsent titre ne portent pas atteinte aux droits tablis par les conventions internationales rendues  excutoires dans la Principaut tablissant un rgime particulier de responsabilit civile.", "Article L.", "510-5.", "- Les dispositions du prsent titre ne s'appliquent pas aux dommages dont le fait gnrateur est survenu antrieurement   la date d'entre en vigueur du prsent Code.", "TITRE II   PRINCIPES DE RPARATION APPLICABLES   AU PRJUDICE ENVIRONNEMENTAL        Article L.", "520-1.", "- Sont indemnisables les dommages causs  l'environnement.", "Par dommages causs  l'environnement, il faut entendre les modifications ngatives mesurables affectant gravement l'tat des sols du  fait d'une contamination, l'tat de l'air, l'tat cologique, chimique ou quantitatif ou le potentiel cologique des eaux, la conservation ou le  rtablissement dans un tat favorable  leur maintien  long terme des espces de faunes et de flores et de leurs habitats.", "Les dommages causs  l'environnement incluent les dtriorations mesurables, directes ou indirectes, des services cologiques qui  correspondent aux fonctions assures par les sols, les eaux, les espces et les habitats naturels.", "Article L.", "520-2.", "- Les mesures de rparation des dommages visent  la suppression de tout risque d'incidences ngatives graves sur la  sant humaine,  la rparation primaire, complmentaire et compensatoire des dommages causs  l'environnement.", "Par rparation primaire, il faut entendre toutes mesures de rparation par lesquelles le sol, l'air et les eaux, les espces et habitats  naturels endommags ou les services dtriors retournent  leur tat initial ou s'en approchent.", "Si ces mesures de rparation primaire s'avrent impossibles ou ne permettent pas le rtablissement de la qualit des milieux, des  mesures de rparation complmentaires sont entreprises soit sur place, soit sur un autre site en cas d'impossibilit de rtablir le site  endommag.", "Les mesures de rparation compensatoire compensent les pertes intermdiaires rendant impossibles les services rendus  par les milieux.", "Elles peuvent s'effectuer soit sur le site endommag, soit sur un autre site.", "Article L.", "520-3.", "- Sauf dans le cas o il en est dispos autrement par le prsent Code ou les textes pris pour son application, le cot des  mesures prises pour rduire, combattre ou liminer les pollutions ou les nuisances est  la charge de l'auteur du fait polluant ou nuisible.", "Si la pollution ou la nuisance entrane un dommage  l'environnement au sens du prsent Code ou des textes pris pour son application,  l'intress supporte en particulier le cot des mesures de rparation primaire, complmentaire et compensatoire mises en uvre par lui-  mme ou par l'tat.", "Lorsque la remise en tat ou les mesures compensatoires prvues  l'article L.", "520-2 ne sont pas possibles, l'intress est tenu de  compenser financirement l'atteinte  l'environnement dans les conditions prvues par Ordonnance Souveraine.", "Les dispositions du prsent titre ne font pas obstacle  l'application des rgles gnrales ou particulires de la responsabilit civile  obligeant l'auteur de faits polluants ou nuisibles  rparer les dommages qu'il a causs.", "Article L.", "520-4.", "- L'tat est bnficiaire des indemnits accordes en application de l'article L.", "5203, au moyen desquelles il assure la  mise en uvre des mesures de rparation primaire, complmentaire et compensatoire.", "TITRE III   PROCDURES DE CONTRLE  Article L.", "530-1.", "- Le contrle de l'application des dispositions du prsent Code et des mesures prises pour son excution est exerc par  les fonctionnaires ou agents de l'Administration commissionns et asserments  cet effet.", "Ceux-ci sont soumis  l'obligation de secret  professionnel dfinie  l'article 308 du Code pnal ainsi qu'aux dispositions de l'article 32 du Code de procdure pnale.", "Article L.", "530-2.", "- Sous rserve du respect des conditions prescrites  l'article suivant, les fonctionnaires et agents, munis de leur  commission d'emploi faisant tat de leur prestation de serment, peuvent :   1)      accder  tous locaux, tablissements ou moyens de transport  usage professionnel, et procder, sur pices ou sur place,   toutes oprations de vrification qu'ils jugent ncessaires ;   2)      prlever tous chantillons et effectuer toutes mesures appropries ;   3)      requrir la communication des livres, factures, registres, documents techniques ou professionnels, permis ou certificats et en  prendre copie s'il chet ;   4)      immobiliser ou saisir tous produits, matires, substances, machines ou dchets, ainsi que tout spcimen de faune ou de flore,   15/18  \fdtenus dans les locaux ou moyens de transport susviss ;  11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  5)      recueillir auprs de toute personne, sur convocation ou sur place, tous renseignements ou justifications utiles ;   6)      requrir, s'il y a lieu, le concours de la force publique pour procder  leurs oprations de contrle.", "Article L.", "530-3.", "- Hormis les cas de flagrance, la visite des locaux ou des moyens de transport et les oprations de vrification sur place,  prvues  l'article prcdent, ne peuvent avoir lieu :   contrl ;   1)      qu'entre six et vingt et une heure ou pendant les horaires de fonctionnement de l'installation, de l'entreprise ou de l'tablissement  2)      qu'en prsence de l'occupant des lieux, du propritaire ou de l'utilisateur des moyens de transport, ou de leur reprsentant ou,   dfaut, d'un officier de police judiciaire requis  la demande des fonctionnaires ou agents.", "Les personnes mentionnes au chiffre 2) ont la facult de se faire assister par un avocat-dfenseur ou par un avocat.", "L'exercice de  cette facult n'entrane pas la suspension des oprations de visite.", "Article L.", "530-4.", "-  l'issue de la visite et des oprations de vrification, un compte-rendu est dress, dat et sign par les fonctionnaires  ou agents.", "Un exemplaire est remis  l'occupant des lieux, au propritaire ou  l'utilisateur des moyens de transport ou  leur  reprsentant ou,  dfaut,  l'officier de police judiciaire requis.", "est transmis dans les meilleurs dlais au Procureur Gnral.", "Lorsqu'ils constatent des faits de nature  donner lieu  poursuites pnales, les fonctionnaires ou agents dressent un procs-verbal qui  TITRE IV   POURSUITES  Article L.", "540-1.", "- Toute personne justifiant d'un intrt ou faisant valoir une atteinte  un droit garanti par le prsent Code peut soumettre   l'autorit administrative comptente toute observation lie  toute survenance d'une atteinte ou d'une menace d'atteinte   l'environnement et lui demander de prendre toute mesure possible ncessaire.", "L'autorit administrative comptente informe ds que possible les personnes vises au prcdent alina de la suite donne  leur  SANCTIONS ADMINISTRATIVES ET MESURES DE SAUVEGARDE  TITRE V         dmarche.", "Article L.", "550-1.", "- Pour l'application du prsent titre, le Ministre d'tat se prononce, sauf urgence, aprs avis de la Commission technique  d'hygine, de scurit et de protection de l'environnement.", "Article L.", "550-2.", "- Toute autorisation dlivre en vertu du prsent Code ou de ses textes d'application peut tre rvoque, par dcision du  Ministre d'tat ou, le cas chant, par arrt ministriel, lorsque le titulaire de l'autorisation ou son prpos mconnat les obligations  mises  sa charge par ledit Code ou ses textes d'application ou par l'autorisation elle-mme.", "Pour les mmes motifs et par dcision du Ministre d'tat, une dclaration administrative vise  l'article L.", "414-5 peut tre prive d'effets  ou suspendue en ses effets.", "ou dment appeles  les fournir.", "Pralablement  toute dcision prise en vertu des alinas prcdents, les personnes intresses sont entendues en leurs explications  Article L.", "550-3.", "- Indpendamment des dispositions particulires du prsent Code ou des textes pris pour son application, et sans  prjudice du pouvoir de police gnrale, d'ventuelles mesures de suspension ou de rvocation, le Ministre d'tat peut,  l'effet de  prserver les intrts protgs par ledit Code, de promouvoir la ralisation de ses objectifs ou de sauvegarder la scurit, la salubrit ou  la tranquillit publiques, prononcer toutes mesures appropries, telles que :   1)      la rduction de toute pollution ou nuisance gnre par un appareil, un quipement ou une installation, alors mme que celle-ci  ne dpasse pas les normes prvues par le prsent Code ou les textes pris pour son application, en cas de circonstances  exceptionnelles de nature  affecter gravement et immdiatement la scurit, la salubrit ou la tranquillit publiques ;   2)      l'arrt ou la suspension d'oprations de production, de manipulation ou de transport de matires, produits, substances ou  3)      leur saisie, leur stockage, leur neutralisation, leur immobilisation ou leur destruction ;   4)      la fermeture temporaire d'entreprises ou d'tablissements, ainsi que la saisie de documents ou du matriel d'exploitation ;   5)      la fermeture temporaire des entreprises ou des tablissements dtenant des spcimens de faune ou de flore protgs ou  l'immobilisation temporaire des moyens de transport, ainsi que la saisie des documents, permis ou certificats et des spcimens ou des  6)      l'arrt, la suspension ou l'interdiction de toute activit ou manifestation  caractre sportif, touristique, social, culturel ou  dchets ;   stocks dtenus ;   commercial ;   7)      l'interdiction temporaire, totale ou partielle, de la circulation automobile ;   8) l'excution d'office, aux frais et risques de l'exploitant, des mesures ncessaires pour faire disparatre les dangers ou les   16/18  \finconvnients prsents par une installation figurant ou non  la nomenclature des installations soumises  surveillance particulire.", "11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  Article L.", "550-4.", "- Le Ministre d'tat peut ordonner la suppression ou la fermeture de toute installation, figurant ou non  la nomenclature  des installations soumises  surveillance particulire, qui prsente pour les intrts viss  l'article L.", "411-1, des dangers ou  inconvnients tels qu'aucune mesure ne puisse tre prescrite aux fins de les faire disparatre.", "Pralablement  toute dcision prise en vertu de l'alina prcdent, les personnes intresses sont entendues en leurs explications ou  dment appeles  les fournir.", "Article L.", "550-5.", "- Lorsque les mesures prvues  l'article L.", "550-3 sont rendues ncessaires du fait de la mconnaissance d'obligations  prescrites par le prsent Code ou les textes pris pour son application, elles sont prononces aprs une mise en demeure de l'intress  reste infructueuse au terme du dlai qu'elle impartit.", "Article L.", "550-6.", "- Le Prsident du Tribunal de Premire Instance, saisi et statuant comme en matire de rfr, peut ordonner la leve  des mesures prescrites en vertu des dispositions de l'article L.", "550-3.", "TITRE VI   SANCTIONS PNALES  Article L.", "560-1.", "- Sans prjudice des peines d'amendes encourues, quiconque aura, intentionnellement ou par ngligence grave, commis  l'un des faits prvus et rprims par le prsent titre, est puni d'un emprisonnement de un  dix ans, lorsque l'infraction a eu pour  1)      la mort ou une atteinte grave  la sant ou  l'intgrit physique d'une ou plusieurs personnes, ou   2)      une dgradation substantielle de la faune ou de la flore, du patrimoine naturel ou de la qualit de l'air et de l'atmosphre, de l'eau,     consquence :   du sol ou du sous-sol.", "En cas de rcidive dans un dlai de cinq ans, les dispositions de l'article 40 du Code pnal sont applicables.", "Article L.", "560-2.", "- Quiconque se livre ou tente de se livrer  une activit rgie par le prsent Code ou les textes pris pour son application,  sans avoir effectu la dclaration ou obtenu l'autorisation requise par les articles  L.", "313-1, L.", "322-5, L.", "325-3, L.", "325-6, L.", "414-3, L.", "414-5,  L.", "422-3, L.", "422-6, L.", "454-2, est puni de l'amende prvue au chiffre 3 de l'article 26 du Code pnal dont le maximum peut tre port au  quintuple, ou au double du montant des travaux dj effectus, ou au double du montant du profit ventuellement ralis.", "Article L.", "560-3.", "- Sont punis de la peine prvue  l'article prcdent :   1)      ceux qui se livrent ou tentent de se livrer  une activit rgie par le prsent Code ou les textes pris pour son application alors que  l'autorisation dont ils taient titulaires a t rvoque ou frappe de caducit ou que leur dclaration a t suspendue ou prive d'effets ;   2)      ceux qui se livrent ou tentent de se livrer  des activits rgies par le prsent Code ou les textes pris pour son application autres  que celles dclares ou autorises, ou qui excdent les limites fixes par leur autorisation ou enfreignent les prescriptions qui y sont  nonces ;   L.", "550-3.", "3)      ceux qui enfreignent ou tentent d'enfreindre les interdictions, prescriptions, dispositions, rgles ou mesures dictes en vertu des  articles L.", "141-3, L.", "160-1, L.", "312-3, L.", "312-5, L.", "313-1, L.", "313-2, L.", "313-3, L.", "321-3, L.", "321-4, L.", "321-5, L.", "321-6, L.", "322-3, L.", "322-4, L.", "322-5,  L.", "323-2, L.", "323-3, L.", "323-4, L.", "324-1, L.", "325-1, L.", "325-2, L.", "325-4, L.", "325-5, L.", "325-6, L.", "411-4, L.", "413-2, L.", "413-3, L.", "413-4, L.", "414-4, L.", "414-6,  L.", "414-9, L.", "421-2, L.", "422-2, L.", "422-3, L.", "431-4, L.", "431-5, L.", "432-2, L.", "433-2, L.", "434-2, L.", "442-2, L.", "452-8, L.", "453-2, L.", "453-3, L.", "454-1, L.", "454-2,  Article L.", "560-4.", "- Sont punis d'un emprisonnement de un  six mois et de l'amende prvue au chiffre 4 de l'article 26 du Code pnal ou  de l'une de ces deux peines seulement ceux qui entravent ou tentent d'entraver les contrles ou les investigations mis en uvre, en  vertu des articles L.", "530-1  L.", "530-4, afin d'assurer l'application du prsent Code ou des textes pris pour son application, ainsi que les  plans d'urgence et d'intervention mentionns aux articles L.", "443-1 et L.", "443-2.", "Article L.", "560-5.", "- Sont punis de l'amende prvue au chiffre 3 de l'article 26 du Code pnal ceux qui mconnaissent, lorsque le prsent  Code ou ses textes d'application le prvoient, toute obligation d'information de l'autorit administrative comptente mise  leur charge,  notamment par les articles L.", "313-2, L.", "322-4, L.", "325-5, L.", "414-9, L.", "422-5 et L.", "422-9.", "Sont punis de l'amende prvue au chiffre 4 de l'article 26 du Code pnal ceux qui, sciemment, fournissent des informations inexactes   l'autorit administrative comptente dans le cadre de procdures rgies par le prsent Code ou ses textes d'application.", "Article L.", "560-6.", "- Sans prjudice des peines prvues par la lgislation relative aux marques de fabrique, de commerce ou de service, est  puni de l'amende prvue au chiffre 3 de l'article 26 du Code pnal, quiconque a :   1)      utilis ou tent d'utiliser le label cologique institu par l'article L.", "171-1 en contravention avec les dispositions du prsent Code ou  de ses textes d'application ;   2)      fait croire ou tent de faire croire faussement qu'un produit bnficie de ce label ou d'un label tranger quivalent.", "Article L.", "560-7.", "- Sont punis de l'amende prvue au chiffre 2 de l'article 26 du Code pnal dont le maximum peut tre port au quintuple  ou jusqu'au double du montant du profit ventuellement ralis ceux qui enfreignent les dispositions ou rgles dictes en vertu des  articles L.", "431-2 et L.", "431-3\\.", "3 de l'article 29 du Code pnal ceux qui :   Article L.", "560-8.", "- Sans prjudice de l'application du Code pnal ou de dispositions particulires, sont punis de l'amende prvue au chiffre    17/18  \f1)      mettent ou provoquent des bruits en mconnaissance des articles L.", "452-1 et L.", "452-2 ;  11/21/2018  Loi n 1.", "456 du 12 dcembre 2017 portant Code de l'environnement.", "/ Journal 8361 / Anne 2017 / Journaux / Accueil - Journal de  2)      mconnaissent les interdictions, prescriptions, normes ou seuils d'missions sonores dicts en vertu des articles L.", "452-4   L.", "452-6, L.", "452-9 et L.", "452-10 ;   3)      enfreignent les injonctions qui leur sont faites en vertu des articles L.", "452-7 et L.", "452-11.", "Article L.", "560-9.", "- Sont punis de l'amende prvue au chiffre 3 de l'article 29 du Code pnal ceux qui se livrent  des dpts ou effectuent  des rejets en mconnaissance de l'article L.", "451-1.", "PRINCIPES SPCIFIQUES APPLICABLES AUX SANCTIONS PNALES  TITRE VII         Article L.", "570-1.", "- Sans prjudice des dispositions du Chapitre III bis du Titre unique du Livre premier du Code pnal, lorsque le prpos  d'une personne morale, elle-mme condamne est, du fait d'agissements lis  son activit professionnelle, condamn en vertu des  dispositions du Titre VI du prsent Livre, le tribunal peut en outre ordonner que ladite personne morale soit tenue, solidairement avec  son prpos, au paiement des amendes prononces  l'encontre de celui-ci.", "Article L.", "570-2.", "- En complment des peines prvues au Titre VI du prsent Livre, le tribunal peut, en outre :   1)      ordonner la fermeture dfinitive de l'entreprise, de l'installation ou de l'tablissement ;   2)      prononcer la confiscation des spcimens, des documents, du matriel ou des objets saisis ou de ceux ayant servi  commettre les  infractions ou encore y tant destins et, s'il chet, des locaux ferms ;   3)      exiger la rhabilitation ou la remise en tat des lieux ou des sites dtriors du fait de l'auteur de l'infraction dans un dlai qu'il  dtermine ; dans ce cas, le tribunal peut soit assortir l'injonction de remise en tat des lieux d'une astreinte dont il fixe le taux et la dure  maximale, soit ordonner l'excution d'office, aux frais de l'auteur de l'infraction, des travaux de rhabilitation ou de remise en tat des  4)      ordonner l'arrt ou la suspension d'oprations de production, d'utilisation, de manipulation ou de transport de matires, produits,  substances ou dchets concerns par le prsent Code ou les textes pris pour son application ;   5)      ordonner leur saisie, leur stockage, leur neutralisation, leur immobilisation ou leur destruction aux frais et risques de l'auteur des  lieux ou des sites ;   infractions ;   6)      ordonner la publication du jugement de condamnation conformment aux dispositions de l'article 30 du Code pnal.", "Article L.", "570-3.", "- En cas de rcidive dans un dlai de cinq ans, est puni :   1)      d'un emprisonnement de six mois  deux ans et de l'amende prvue au chiffre 4 de l'article 26 du Code pnal dont le maximum  peut tre port au quintuple ou jusqu'au montant du profit ventuellement ralis l'auteur des infractions prvues aux articles L.", "560-2,  L.", "560-3, L.", "560-4, L.", "560-5 al.", "2 et L.", "560-6 ;   2)      de l'amende prvue au chiffre 1 de l'article 26 du Code pnal l'auteur des infractions prvues  l'article L.", "560-8.", "Art.", "2.", "Sont abroges toutes dispositions contraires au prsent Code, et notamment :   la loi n 834 du 28 dcembre 1967 visant  limiter et diminuer l'intensit du bruit et  rprimer les bruits troublant la tranquillit publique ;   la loi n 954 du 19 avril 1974 concernant la lutte contre la pollution de l'eau et de l'air.", "Toutefois, en tant que de besoin, et sous rserve qu'elles ne soient pas contraires aux prescriptions lgislatives, demeurent applicables  jusqu' la promulgation des textes d'application du prsent Code, les dispositions des Ordonnances souveraines et arrts ministriels  pris en vertu des normes lgislatives abroges au terme de l'alina prcdent.", "La prsente loi est promulgue et sera excute comme loi de l'tat.", "Fait en Notre Palais  Monaco, le douze dcembre deux mille dix-sept.", "ALBERT.", "Par le Prince,   Le Secrtaire d'tat :   J. BOISSON.", "TOUS DROITS RESERVS MONACO 2016    VERSION 2018.", "11.", "07."]}