{"filename": "Mor178302", "date": "01-12-2016", "article number": "6522", "len": 77, "sentences": ["1886   BULLETIN OFFICIEL   N 6522  1 rabii  I  1438  W-12-2016)   Decret n 2-16-535 du  10 safar 1438 (10 nmembre 2016) relatif a  !", "'interdiction d'importation des em,eloppes et couwrtures  en plastique ayant ete utilisees dans la production agricole.", "Arrete  du  ministre  de  l'agriculture  et  de  la  peche  maritime  n  2818-16 du  20 hija  1437 (22  septembre  2016) relatif a  !", "'interdiction  temporaire de  peche  dans  certaines zones  maritimes de l'Atlantique et de la  ,1editerranee.", "LF  CIIIT  Dl.", "Ci<>l  \\TRNF\\ll'NT.", "Vu  la Joi  organiquc n 065-13  relative a l'organisation ct  a la conduitc des travaux du gouverncrnent ct au statut de scs  mcmbrcs.", "promulguecparlcdahirn 1-15-33du 28joumada 11436  (19  mars 2015);   Vu le dahir du 23 rabii I 1346 (20 scptembrc 1927) portant  reglcrncnt de la  police sanitairc des vegetaux.", "tel  quc modifie  ct complete, notammcnt scs articles 5 ct  12:   Yu  la  decision du Conscil  constitutionncl 11  955-15  du  13 joumada I 1436 (4  mars 2015 ),  ayant declare quil  convicnt.", "pour la  misc en application de !", "article 37  de la loi  organiquc  11  065-13  susvisec.", "de  prcndrc  en  consideration  retat  de  neccssitc  qui  cxigc  ]a  prise de  toutcs mcsurcs legislatives  OU  reglcmcntaires pour y faire face:   Apres deliberation en Conscil du gouvcrncrncnL  reuni   le  22  moharrcm  1438  (24 octobrc 2016),   DEC'Rf'TE.", "ARTICIF  PREMIER.", "Est  intcrditc  !", "importation  des  cnvcloppcs ct  couvcrt urcs en  plastiquc  tels  quc Jes  fi lets,  Jes  films  ct autres  objcts de  matierc similaircs  ayant  etc  utilises  pour la  culture.", "le  transport ou la manutcntion des vcgetaux  OU  des  produits  vegetaux  Ct  SUSCCptib]cs  d'etre  infestes  par  ccrtains organismcs  nuisiblcs figurant  sur la  listc  annexec i1  rarretc du  ministrc de lagriculturc ct  de la  reformc  agrairc  11  467-84 du  15 joumada 11  1404 (19  mars  1984) reglemcntant  limportation  de  plantcs  ou  parties de  plantcs susccptiblcs  d'etre infcstecs  par ccrtaincs cspcccs nuisiblcs  de  ravagcurs  animaux  ou  vegctaux.", "en  raison  de lcur provenance de pays  OU  de regions infcstes par ]csditcs Cspeces nuisib]cs.", "ART.", "2.", "Le  rninistrc  de  !", "'agriculture ct  de  la  pechc  maritime ct  le  ministrc  de  !", "'economic ct  des  finances  sont  charges.", "chacun en cc qui le conccrnc.", "de rcxecution du present   decrct qui scra publie au  Bulletin ojficie/.", "Fait 11  Rabat.", "le  JO  safar 1438  ( JO  noremhrc 2016).", "ABDI  1-11  All  Bl  ,KIRAN.", "Pour contrcscing:   Le ministrc de  /'agriculture   et de  la pfrhe maritime,   1\\/1/ ,\\1':11\\1\\1\\()\\'('ll.", "Le 111i11istre  de  /'cco110111ie  et desfinances.", "Moll \\\\t\\tFD  B01  ~s,rn.", "LI.", "iv!", "INISIRI  DI.", "L\\CiRICllJTliRI  FT  DI  I.", "\\ PITIII   :-.", "IARITIMI.", "Yu  le  dahir portant loi  n1-73-255  du  27  chaoual  1393  (23  novcmbrc 1973) formant  reglcmcnt sur la pechc maritime.", "tel quc modi fie ct complete.", "notammcnt ses articles 6 (alinea 2)  ct  34 (paragraphc 1):   A pres a vis de rJ nstitut national de rechcrchc halicutiquc;   Apres avis des chambrcs des peches maritirncs.", "ARRETE    ARTICI  F PREMIER.", "- La pechc des mammifcres marins.", "des cephalopodcs, des cspeccs demcrsales ct pelagiqucs ainsi  quc ccllc des coquillagcs ct des crustaccs sont interditcs pour  unc durec de trois (3)  ans au large des cotes de Marti] ct  pour  une durec de cinq (5)  ans au large des cotes d'Agadir dans lcs  zones maritimcs delirnitecs corn me suit:   A- au large de  Marti/:   A  : 35  40.", "455'  N / 5  16.", "019'  w   B: 35  40.", "601'  N /  5  15.", "570' w   C: 35  40,215'  N / 5  15,382  w   D:  35  40.", "07()  N / 5  15.", "836  w   B- au large d'.", "4gadir:   A  : 30  30.", "965'  N / 9 44.", "704' w   B: 30 31.", "204'  N / 9 44.", "369  w   C  : 30 30.", "913  N / 9 44.", "094 w   D  : 30 30.", "674  N / 9 44.", "430  w   ART.", "2.", "Par derogation  aux  dispositions  de !", "'article  premier ci-dcssus.", "1'I nstitut national de rcchcrchc halicutiquc  (IN RH) pcut etrc autorise.", "du rant la pcriodc vi sec audit article.", "ii pratiqucr la pechc des cspeces y mcntionnecs conformerncnt  a son  programme de  rcchcrchc scicntifiquc.", "dans  lcs  zones  maritimcs indiquecs.", "en vuc de prelcvcr des echantillons.", "Lautorisation visec ci-dcssus fixc  notammcnt sa durcc  de  validite.", "lcs  lieux  de  prelevcrncnt  autoriscs.", "Jes  cngins de  pee he pouvant ctrc utilises ainsi quc lcs quantites des cspeccs  indiquccs ,l  !", "article premier ci-dcssus dont le prclcvcmcnt est  pcrm1s.", "ART 3.", "Le present arrctc scra public au B111/ctin oj.", "ficiel.", "Rahat,  le 20 ltija  1437  (22  septcmhre 2016).", "AZIZ  AKHr\\\\.", "'N(H'Cll.", "Le  textc en  languc  arabc  a  cte  public  dans  l'cdition  gcncrale  du    Bulletin officiel   n  6521  du 28  safar 1438  (28  no,embn: 2016).", "Le  tcxte  en  languc  arabc  a  ete  public  dans  l'cdition  gcneralc  du    Bulletin officiel    n  6519 du 21  ,afar 1438  (21  no,cmbre 2016)."]}