{"filename": "Mor180292", "date": "16-3-2017", "article number": "6552", "len": 24, "sentences": ["N 6552 - 17 joumada II  1438 (16-3-2017)   -BULLETIN OFFICIEL   223   Arrete conjoint du  ministre de I'industrie, du  commerce,  de  I'investissement et de I'economie numerique, du ministre  de I'agriculture et de la peche maritime et de la ministre  deleguee aupres du ministre de I'energie,  des  mines, de  I'eau et de  I'environnement, chargee de I'environnement  nO  3005-16  du  5  moharrem  1438  (7  octobre  2016)  modifiant ('arrete conjoint du  ministre de I'industrie, du  commerce, de I'investissement et de I'economie numerique,  du  ministre de I'agriculture et de  la  peche maritime et  de la  ministre deleguee aupres du  ministre de I'energie,  des  mines,  de  I'eau  et  de  I'environnement,  chargee  de  I'environnement  nO  1797-16  du  14  ramadan  1437  (20 juin 2016) pris pour I'application de I'article premier du  deeret nO 2-16-174 du  25 joumada II 1437 (4 avril 2016) pris  pour I'application de certaines dispositions de la loi nO 77-15  portant interdiction de la fabrication, de I'importation, de  I'exportation, de la commercialisation et de I'utilisation  de sacs en matieres plastiques.", "LE  MINISTRE  DE  L'INDUSTRIE,  DU  COMMERCE,  DE  L'INVESTISSEMENT ET DE L'ECONOMIE NUMERIQUE,   LE  MINISTRE  DE  L'AGRICULTURE  ET  DE  LA  PECHE   MARITIME,   LA  MINISTRE  DELEGUEE  AUPRES  DU  MIN ISTRE  DE  L'ENERGIE,  DES  MINES,  DE  L'EAlJ  ET  DE  L'ENVIRONNEMENT.", "CHARGEE DE L'ENVIRONNEMENT,   VU  I'arrete  conjoint  du  ministre  de  I'industrie,  du  commerce,  de  l'investissement  et  de  l'economie  numerique,  du  ministre  de  I'agriculture  et  de  la  peche  maritime  et  de  la  ministre  deleguee  auprt!", "s  du  ministre  de  l'energie,  des  mines,  de  I'eau  et  de  l'environnement  chargee de l'environnement n  1797-16 du  14  ram ad an  1437  (20 juin  2016),  pris  pour  l'application  de  l'article  premier  du decret n  2-16-174  du  25 joumada II  1437  (4  avril  2016)  pris pour l'application de certaines dispositions de la loi nO 77-15  portant interdiction de la fabrication,  de I'importation, de  I'exportation, de la commercialisation et de l'utilisation de sacs  en matieres plastiques promulguee par Ie dahir nO  1-15-148 du  25  safar 1437 (7 decembre 2015),   ARRETENT:   ARTICLE PREMIER.", "- Les dispositions de I'article 4  de  I'arrete conjoint n  1797-16 du 14 ramadan 1437 (20 juin 2016)  susvise sont abrogees et remplacees ainsi qu'il suit:    Article 4.", "- Les sacs de congelation ou surgelation en   matieres plastiques prevus au paragraphe 6 de I'article premier   de la loi precitee nO 77-15 doivent disposer des caracteristiques   techniques suivantes :    I - une fermeture incorporee qui per met l'obturation    du sac;     2  - une  zone  imprimee,  reservee  exclusivement  a   I'ecriture par l'utilisateur et qui doit avoir une aire superieure   al5 cm 2 ,  I'aplat d'impression et Ie  texte ecrit au stylo a  bille   doivent resister a  un essuyage avec un papier cellulosique   apres passage al'eau ;    3 - Ie  film  constituant les  sacs doit etre transparent   pour permettre une lisibilite au travers de dix couches de   films empilees (cinq sacs) ;     4  -  lorsqu'ils  sont  essayes  conformement  au    paragraphe  5.", "3.", "3  de  la  nor me  marocaine  de  reference    NM  EN  14867,  approuve par la decision  du directeur de   l'Institut marocain de normalisation nO  1137-16 du 10 rejeb 1437   (18 avril 2016) port ant homologation de normes marocaines,   les sacs doivent rester etanches ;    5 - l'une des faces  de chaque bande constitutive du   voile, tel que defini au paragraphe 3.", "3 de la nor me marocaine   precitee ci-dessus de reference NM  EN  14867,  ne do it  pas   etre lisse.", "En outre,  les  autres caracteristiques techniques des   sacs de congelation ou surgelation en matieres plastiques   sont fixees aux paragraphes suivants de la norme marocaine   precitee ci-dessus de reference  NM EN  14867  :    - 4.", "1  caracteristiques dimension nelles ;    - 4.", "2 exigences mecaniques ;    - 4.", "4 exigences  relatives a  l'aptitude au contact des    denrees alimentaires ;    - 4.", "5 exigences relatives a  l'emballage et au transport    (premier et troisieme alineas).", "Les caracteristiques techniques relatives aux essais et   al'echantillonnage des sacs susmentionnes sont soumises a    la  norme  marocaine  precitee  ci-dessus  de  reference   NM EN  14867.", "Les  sacs  de  congelation  ou  surgelation  doivent   etre emballes,  a  leur  vente,  par lot  dans  des  emballages   primaires.", "ART.", "2.", "- Le present arrete conjoint est publie au Bulletin   officiel.", "Rabat,  Ie 5 moharrem 1438  (7 octobre 2016).", "Le ministre de  I'industrie,  du commerce,  de l'investissement  et de  I' economie numerique,   Le ministre de  i'agriculture  et de la peche maritime,   MOULAY HAFID ELALAMY.", "AZIZ  AKHANNOlJCH.", "La ministre deIeguee aupres  du ministre de i' energie,  des mines,  de i'eau  et de i'environnement,  chargee de i'environnement,   HAKIMA  EL HAITE.", "Le  texte en  langue arabe a  ete publie dans  l'edition gem:rale du    BulIetin officiel  nO 6509 du 15 moharrem 1438 (17 octobre 2016)."]}