{"filename": "Mor177622", "date": "16-6-2016", "article number": "6474", "len": 29, "sentences": ["968   BULLETIN OFFICIEL   N 6474 - 10  ramadan  1437 (16-6-2016)   Deeret nO 2-16-174  du  25 joumada II 1437 (4 avril 2016) pris pour  l'application de  certaines dispositions  de  la  loi  nO  77-15  portant interdiction de la fabrication, de I'importation, de  I'exportation, de la commercialisation et de  I'utilisation  de sacs en matii~res plastiques.", "ART.", "4.", "- En  application des dispositions de  I'article  5   de la  loi  precitee n  77-15,  les  agents assermentes charges de   contr61e  sont  designes  par  les  autorites  gouvernementales   chargees de I'interieur, des finances et de I'industrie chacun en   LE CHEF  DU  GOUVERNEMEl'T.", "Vu  la loi  nO  77-15  portant interdiction de la fabrication,  de I'importation, de I'exportation,  de la commercialisation  et de l'utilisation de sacs en matieres plastiques, promulguee  par Ie  dahir n  1-15-148  du 25  safar  1437  (7  decembre 2015),  notamment ses articles 1,4,5,6,7 et  14;   ce qui Ie concerne.", "Les  agents  designes  it  cet  effet,  par  I'autorite   gouvernementale  chargee  de  I'interieur  procedent  it  la   recherche et it la constatation des infractions aux dispositions   de la loi precitee n077-15 et des textes pris pour son application   en ce qui concerne la detention en vue de la vente, la mise en   vente, la vente ou la distribution des sacs en matieres plastiques.", "Apres deliberation en conseil du gouvernement,  reuni   Les  agents  designes  it  cet  effet,  par  I'autorite   Ie  14 joumada II  1437 (24 mars 2016),   gouvernementale chargee des finances pro cedent it la recherche   DECRETE.", "et it la constatation des infractions aux dispositions de la loi   ARTICLE  PREMIER.", "- En  application  des dispositions  de l'article  14  de la  loi  precitee nO  77-15,  les  caracteristiques  techniques des sacs en matieres plastiques visees it I'article premier  de ladite loi,  sont fixees par:   - arrete conjoint des autorites gouvernementales chargees  de I'agriculture, de I'industrie et de I'environnement pour  les sacs en matieres plastiques vises aux paragraphes 3  it 6 de I'article premier de la loi  precitee nO  77-15  ;   - arn:te  conjoint  des  autorites  gouvernementales  chargees de I'interieur,  des finances,  de I'industrie et  de I'environnement pour les sacs en matieres plastiques  vises aux paragraphes 2, 7 et 8 de I'article premier de la  loi precitee nO  77-15.", "Outre les caracteristiques techniques des sacs en matieres  plastiques vises aux paragraphes 3, 4,  5 et 6 de I'article premier  de  la loi  precitee nO  77-15,  lesdits sacs destines it etre utilises  pour contenir les produits alimentaires doivent etre conformes  aux dispositions legislatives et reglementaires  relatives it  la  securite sanitaire de ces produits.", "ART.", "2.", "- En application des dispositions de I'article 4de la  loi precitee n 77-15, les modalites de marquage ou d'impression  permettant l'identification des fins auxquelles sont destines les  sacs en  matieres plastiques vises  aux  paragraphes 3,  4  et 6  de I'article premier de  la  loi  n  77-15  precitee sont fixees  par  des  arretes conjoints de  I'autorite gouvernementale chargee  de I'agriculture et de  I'autorite gouvernementale chargee de  l'industrie.", "ART.", "3.", "- En  application  des  dispositions de  I'article  4  de la loi  precitee  nO  77-15,  les  modalites de marquage ou  d'impression  individuelle  permettant  l'identification  des  fins  auxquelles  sont destines les  sacs en  matieres plastiques  vises  aux  paragraphes 5,  7 et  8 de I'article  premier de  la  loi  precitee nO  77-15 sont fixees par arretes conjoints  des autorites  gouvernementales chargees de I'interieur, de I'agriculture, de  I'industrie et de l'environnement.", "precitee  n  77-15  et des  textes  pris pour son  application en   ce  qui  concerne I'importation ou I'exportation des  sacs en   matieres plastiques.", "Les  agents  designes  it  cet  effet,  par  I'autorite   gouvernementale  chargee  de  I'industrie,  procedent  it  la   recherche et it la constatation des infractions aux dispositions   de la loi precitee n077-15 et des textes pris pour son application   en ce qui concerne la fabrication des sacs en matieres plastiques.", "ART.", "5.", "- En application des dispositions des articles 6   et 7 de la loi precitee n 77-15, les agents mentionnes it l'article 4   ci-dessus,  redigent des  proces-verbaux  qu'ils adressent  aux   auto rites gouvernementales dont ils  relevent.", "Ces autorites   peuvent mettre en demeure par ecrit Ie  contrevenant pour se   conformer aux dispositions de la loi precitee et des textes pris   pour son application, dans un delai maximum de  15 jours, it   compter de la date de reception de la mise en demeure.", "ART.", "6.", "- Le  ministre  de  I'interieur,  Ie  ministre  de   l'economie et des finances, Ie  ministre de I'agriculture et de la   peche maritime,  Ie  ministre de I'industrie, du commerce, de   I'investissement et de I'economie numerique,  Ie  ministre de   I'energie,  des  mines,  de  I'eau  et  de  I'environnement  et  la   ministre deIeguee aupres du ministre de I'energie, des mines,   de l'eau et de  I'environnement, chargee de  I'environnement   sont charges, chacun en ce qui Ie concerne, de I'execution du   present dec ret qui sera publie au Bulletin affidel.", "Fait a Rabat.", "Ie 25 jaumda 1/ 1437 (4 avril2016).", "ABDEL-ILAH  BENKIRAN.", "Le  texte en  langue  arabe  a  ete  publie dans l'edition generale du   Bulletin officieb> nO  6458 du 13  rejeb 1437 (21  avril 2016)."]}