{"filename": "Mor201900", "date": "16-7-2020", "article number": "6900", "len": 161, "sentences": ["N 6900  24 kaada 1441 (16-7-2020)   BULLETIN OFFICIEL   1173  TEXTES GENERAUX  Dahir n 1-19-126 du 16 rabii II 1441 (13 dcembre 2019) portant  promulgation de la loi n 57-18 modifiant et compltant  la loi n 77-15 portant interdiction de la fabrication, de  limportation, de lexportation, de la commercialisation et  de lutilisation de sacs en matires plastiques.", "LOUANGE A DIEU SEUL!", "(Grand Sceau de Sa Majest Mohammed VI)  Que lon sache par les prsentes puisse Dieu en lever   et en fortifier la teneur!", "Que Notre Majest Chrifienne,  Vu la Constitution, notamment ses articles 42 et 50,  A DCID CE QUI SUIT :  Est promulgue et sera publie au Bulletin officiel,  la  suite du prsent dahir, la loi n 57-18 modifiant et compltant  la  loi  n  77-15  portant  interdiction  de  la  fabrication,  de  limportation, de lexportation, de la commercialisation et de  lutilisation de sacs en matires plastiques, telle quadopte par  la Chambre des reprsentants et la Chambre des conseillers.", "Fait   Rabat, le 16 rabii II 1441 (13 dcembre 2019).", "Pour contreseing : Le Chef du gouvernement, SAAD DINE EL OTMANI.", "* *   * Loi n 57-18  modifiant et compltant la loi n77-15 portant interdiction de  la fabrication, de limportation, de lexportation,  de la commercialisation et de lutilisation  de sacs en matires plastiques  Article premier  Lintitul  de  la  loi  n77-15  portant  interdiction  de  la  fabrication,  de  limportation,  de  lexportation,  de  la  commercialisation  et  de  lutilisation  de  sacs  en  matires  plastiques promulgue par le dahir n 1-15-148 du 25 safar 1437  (7 dcembre 2015) est modifie comme suit:    Loi  n77-15  portant  interdiction  de  la  fabrication,  de limportation, de lexportation, de la dtention, de la  commercialisation et de lutilisation de sacs plastiques.", "Article 2  Article 3.", "Sont exclus , les  sacs plastiques  usage .", ".", ", les sacs plastiques  dits sacs isothermes, les sacs plastiques de conglation  ou surglation et ceux utiliss .", ".", ".", ", tels quils  sont dfinis aux paragraphes 5,6,7,8,9 et 10 de larticle premier  ci-dessus.", "Article 4.", "Les sacs plastiques viss aux paragraphes    5, 6, 7, 8, 9 et 10 de larticle premier ci-dessus, .", "sont destins.", "Les sacs plastiques viss  lalina ci-dessus doivent,  selon leurs destinations .", ".", ".", "voie  rglementaire.", "De mme, les caractristiques techniques fixes par    les textes  rglementaires  pris  pour  lapplication  des  dispositions de larticle 14 de la prsente loi, doivent tre  respectes lors de la fabrication desdits sacs.", "Article 5.", "Outre .", "judiciaire,  les contrleurs dsigns  cet effet.", ".", ".", "application.", "Ces  contrleurs  peuvent demander, en cas de besoin, la rquisition de la force  publique conformment  la lgislation en vigueur.", "Lors de lexercice de leurs missions, les contrleurs  doivent porter la carte professionnelle dune manire visible.", "Les contrleurs sont astreints au secret professionnel,  sous peine des sanctions prvues  larticle 446 du code  pnal.", "Article 6.", "Les contrleurs chargs.", ".", ".", ",   quils  transmettent,  sous  la  supervision  de  leurs  administrations, au ministre public comptent conformment  aux dispositions du deuxime alina de larticle 23 et larticle  24 de la loi n 22-01 relative au code de procdure pnale.", "Article 9.", "Toute personne .", ".", ".", "les  sacs  plastiques  viss  au  paragraphe  4  de  larticle    premier.", "dirhams.", "Article 10.", "Toute personne .", ".", ".", ".", ".", "les sacs plastiques viss au paragraphe 4 de larticle premier    est punie dune amende de 2000  500.", "000   dirhams.", "Article 11.", "Est punie dune amende de 2000  500.", "000    dirhams  toute  personne  qui  dtient  les  sacs  plastiques,    viss aux paragraphes 5, 6 ,7 ,8 ,9 et 10 de larticle premier  ci-dessus, en vue de les vendre ou les mettre en vente, ou    qui les vend ou  les distribue  titre onreux ou gratuit pour   des fins autres que celles pour lesquelles ils sont destins.", "Article 13.", "En cas de rcidive .", ".", ".", ".", "identique,  dans un dlai de cinq ans qui suit .", ".", ".", ".", ".", ".", "au double.", "Article 3  Les dispositions des articles 2,3,4,5,6,9,10,11 et 13 de  laloi prcite n 77-15 du 25 safar 1437 (7 dcembre 2015)   sont modifies et compltes comme suit:  Article 2.", "A compter  des sacs  plastiques, prvus au paragraphe 4 de larticle premier ci-dessus,   .", ".", "titre  gratuit  aux  consommateurs   dans les points de ventes de biens, de denres ou de services  et ce, en vue de lemballage de leurs marchandises.", "La loi n 77-15 prcite est complte par les articles 2-1,  4-1, 4-2, 4-3, 5-1, 5-2, 5-3, 6-1, 10-1, 11-1, 11-2, 11-3, 11-4, 11-5,  11-6, 13-1, 13-2 et 14-1 libells comme suit :  Article 2-1.", "Il est interdit de dtenir les matires    premires plastiques, les rouleaux en plastique ou les matires   issues du recyclage du plastique en vue de la fabrication des     sacs  plastiques  prvus  au  paragraphe  4  de  larticle  1   ci-dessus.", "1174   BULLETIN OFFICIEL   N 6900  24 kaada 1441 (16-7-2020)   Article  4-1 .", "Il  est  interdit  au  fabricant  ou    limportateur des sacs plastiques  usage industriel dont les  caractristiques techniques sont fixes par voie rglementairede  fournir ces sacs  des personnes autres que les personnes   qui les utilisentpour les fins pour lesquelles ils sont destins.", "A cet effet, tout fabricant ou importateur des sacs   plastiques viss  lalina ci-dessus doit tenir un registre  spcial o il doit consigner, en particulier, les informations  relatives aux personnes cites  lalina ci-dessus ainsi que la  quantit des sacs plastiques  usage industriel fournis et  leurs spcificits.", "Il  est  galement  interdit  dacqurir  les  sacs  cits   au premier alina ci-dessus sauf par les personnes qui les   utilisent  exclusivement  pour  les  fins  pour  lesquelles  ils  sont destins.", "Ces personnes doivent tenir un registre o sont  consignes les informations relatives  chaque opration de  fourniture desdits sacs.", "Le modle et les informations que contiennent ces deux   registres sont fixspar voie rglementaire.", "Article 4-2.", "Tout importateur de matires premires   plastiques  et  toute  unit  de recyclage  du  plastique,  de   fabrication,  dimportation  ou  dexportation  des sacs  plastiques prvus aux paragraphes 5, 6, 7, 8, 9 et 10 de larticle  premierci-dessus, doivent dposer auprs de ladministration  une dclaration de leuractivit.", "Le modle de cette dclaration et les modalits de son   dpt sont fixs par voie rglementaire.", "Article 4-3.", "Tout importateur de matires premires   plastiques  et  toute  unit  de recyclage  du  plastique,  de  fabrication, dimportation ou dexportation dessacs plastiques  prvus aux paragraphes 5, 6, 7, 8, 9 et 10 de larticle premier  ci-dessus, doivent tenir un registre sur un support papier  ou lectronique o sontconsignes les donnes relatives   son activit et ce, conformment  unmodle fix par voie  rglementaire.", "Article 5-1.", "Les personnes assujetties au contrle  doivent permettre aux contrleurs viss larticle 5 ci-dessus  de sacquitter de leurs missions et leur faciliter les  oprations  de contrle, de recherche et dinspection.", "En cas de refus  de subir le contrle, les contrleurs en dressent des procs-  verbaux.", "Article 5-2   Pour raliser les oprations de constatation  et de recherche des infractionsaux dispositions de la prsente  loi et aux textes pris pour son application, les contrleurs  viss  larticle 5 ci-dessus peuvent :  a) accder  tous les lieux destins  la fabrication,  au stockage ou  la vente des sacs plastiques et aux moyens  de transport destins  cet effet et demander la consultation   des  registres,  des  factures  et  de  tous  autres  documents  ncessaires et en prendre copies.", "Si ces lieux sont galement   utiliss  comme  rsidence,  lopration  dinspection  est  effectue conformment aux dispositions des articles 59, 60  et 62 de la loi n 22-01 relative au code de procdure pnale ;     b)  saisir  les  sacs  plastiques  interdits,  les  matires  premires plastiques, les rouleaux en plastique, les matires  issues du recyclage du plastique, ainsi que les matriels et  quipements qui ont servi ou devaient servir  linfraction ;  c) saisir les documents ncessaires pour prouver les   Les objets saisis sont mis  la disposition du ministre   infractions.", "public.", "Les objets saisis prcits sont dposs, le cas chant,  dans un lieu choisi par les contrleurs.", "A dfaut, les objets  saisis sont mis sous la garde de leur dtenteur.", "Article 5-3 .", "Les contrleurs peuvent se faire assister,  sous leur responsabilit, par toute personne qualifie pour  les aider dans les oprations de constatation des infractions  aux dispositions de la prsente loi.", "Article 6-1 .", "Les contrleurs peuvent prendre les  chantillons ncessaires pour procderaux analyses requises  pour la constatation de linfraction.", "Tout  chantillon  prlev  est  mis  sous  scell  et  un  chantillon sous scell est dlivr  la personne assujettie  au contrle et un procs-verbal en est dress.", "Article 10-1.", "Est punie dune amende de 200.", "000   1.", "000.", "000 dirhams toute personne qui dtient les matires  premires plastiques ou les rouleaux en  plastique ou les  matires issues du recyclage du plastique en vue de fabriquer  les sacs plastiques prvus au paragraphe 4 de larticle premier  ci-dessus.", "Article  11-1.", "Est  punie  dune  amende  de  10.", "000     100.", "000  dirhams  toute  personne  qui  fabrique  les    sacs  plastiques  prvus  aux  paragraphes  5,  6,  7,  8,  9   et 10 de larticle premier ci-dessus sans quils portent le  marquage ou limpression  conformment aux modalits  fixes par le texte rglementaire prvu au deuxime alina  de larticle 4 ci-dessus.", "Est punie galement de la mme amende toute personne  qui fabrique les sacs plastiques mentionns  lalina prcdent   sans respecter les caractristiques techniques fixes par le  texte rglementaire pris pour lapplication des dispositions  de larticle 14 de la prsente loi.", "Article 11-2.", "Est punie dune amende de 100.", "000   1.", "000.", "000 de dirhams tout fabricant ou importateur des   sacs plastiques  usage industriel prvus au premier alina  de larticle 4-1 ci-dessus qui fournit lesdits sacs plastiques    des personnes autres que celles qui les utilisent aux fins pour  lesquelles ils sont destins.", "Est punie galement dune amende de 50.", "000  200.", "000   dirhams  tout  fabricant  ou  importateur  qui  ne  tient  pas  leregistre spcial prvu au deuxime alina de larticle 4-1  prcit ou qui ne consigne pas les informations requises dans  ledit registre.", "N 6900  24 kaada 1441 (16-7-2020)   BULLETIN OFFICIEL   1175   Article 11-3.", "Est punie dune amende de 10.", "000   100.", "000 dirhams toute personne qui utilise les sacs  usage  industriel prvus au premier alina de larticle 4-1 ci-dessus  sans tenir le registre spcial prvu au troisime alina dudit  article 4-1, ou ny consigne pas les informations requises.", "Article 11-4.", "Est punie dune amende de 100.", "000   200.", "000 dirhams toute personne qui ne dpose pas une  dclaration de son activit auprs de ladministration tel que  prvu  larticle 4-2 ci-dessus.", "Article 11-5.", "Est punie dune amende de 50.", "000   200.", "000 dirhams toute personne qui ne tient pas le registre  prvu  larticle 4-3 ci-dessus ou ne se conforme pas  son  modle.", "Article 11-6 .", "Sans prjudice des dispositions pnales  plus svres, est punie dune amende de 50.", "000  100.", "000   dirhams  toute  personne  qui  refuse  de  se  soumettre  au  contrle ou entrave, par nimporte quel moyen, les oprations  de recherche ou de constatation des infractions prvues par  la prsente loi.", "Article 13-1.", "Le tribunal peut dcider:   la confiscation des sacs plastiques et des matires  objet de linfraction ou leur destruction, aux frais  du contrevenant, et la confiscation des objets et choses  qui ont servi ou devaient servir  linfraction ;   la fermeture de ltablissement qui a servi  commettre   linfraction.", "Article 13-2.", "Les dispositions des articles 146, 149  et 150 du code pnal relatives aux circonstances attnuantes  ne sont pas applicables aux peines prononces en vertu de  la prsente loi.", "Article 14-1.", "Tout importateur des matires premires  plastiques et toute unit de recyclage du plastique ou de  fabrication, dimportation ou dexportation des sacs plastiques  prvus aux paragraphes 5, 6, 7, 8, 9 et 10 de larticle premier  ci-dessus, qui exerce son activit  la date de lentre en   vigueur  de  la  prsente  loi,  doit  rgulariser  sa  situation  conformment aux dispositions de larticle 4-2 ci-dessus, dans  un dlai de trois mois  compter de la date de la publication  du texte rglementaire prvu par larticle prcit, sous peine  des sanctions prvues  larticle 11-4 de la prsente loi.", "Article 4  Les dispositions des articles premier et 7 de la loi n77-15   prcite sont abroges et remplaces comme suit :  Article premier.", "Pour lapplication de la prsente loi,   on entend par :   2.", "Plastique  :  tout  produit  fabriqu    partir  dune   matire premire plastique ;  3.", "Rouleaux en plastique : rouleaux films sous forme   demballages plats en plastique;  4.", "Sacs plastiques : les sacs, avec ou sans poignes,  fabriqus  partir dune matire premire plastique ou dun  rouleau en plastique ;  5.", "Sacs plastiques  usage industriel : les sacs fabriqus   partir dune matire premire plastique ou dun rouleau en  plastique, destins exclusivement  emballer ou  conditionner  les produits sur le lieu de fabrication ou de conditionnement ;  6.", "Sacs plastiques  usage agricole : les sacs fabriqus   partir dune matire premire plastique ou dun rouleau  en plastique, destins exclusivement  des usages agricoles de  production, de stockage, de conditionnement et de transport  des produits agricoles ;   7.", "Sacs  plastiques  dits  sacs  isothermiques  ou  sacs   isothermes   :  les  sacs  fabriqus    partir  dune  matire  premire plastique ou dun rouleau en plastique permettant  de transporter les aliments congels ou surgels sans risquer  de rompre la chaine du froid.", "Ces sacs fonctionnent  laide  disolants thermiques qui ralentissent les changes thermiques ;   8.", "Sacs  de  conglation  ou  surglation  en  plastique  :   les sacs fabriqus  partir dune matire premire plastique    ou  dun  rouleau  en  plastique,  destins  exclusivement    lemballage des aliments ou autres produits  en vue de les  conserver par conglation ou surglation ;  9.", "Sacs plastiques pour la collecte des dchets mnagers :   les sacs fabriqus  partir dune matire premire plastique   ou  dun  rouleau  en  plastique,  destins  exclusivement    contenir et transporter les dchets mnagers ou assimils, tels  que dfinis par la loi n 28-00 relative  la gestion des dchets  et  leur limination et les textes prispour son application ;   10.", "Sacs  plastiques  pour  la  collecte  des  autres   dchets  :  les  sacs  fabriqus    partir  dune  matire  premire plastique ou dun rouleau en plastique, destins   exclusivement    contenir  et  transporter  les  dchets   autres  que  les  dchets  mnagers  ou  assimils  ,  tels  que   dfinis par la loi prcite n 28-00 et les textes prispour   son application.", "Article 7.", "Le wali ou le gouverneur peut ordonner,  sur demande de ladministration concerne, la fermeture  de ltablissement qui fabrique les sacs plastiques prvus  au paragraphe 4 de larticle premier jusquau prononc dune  dcisionjudiciaire.", "1.", "Matire  premire  plastique  :  macromolcules   Le texte en langue arabe a t publi dans ldition gnrale du   (polymres) naturelles, artificielles ou synthtiques ;  Bulletin officiel n 6845 du 10 joumada I 1441 (6 janvier 2020).", "1176   BULLETIN OFFICIEL   N 6900  24 kaada 1441 (16-7-2020)  Arrt  conjoint  du  ministre  de  la  sant  et  du  ministre  de  lconomie,  des  finances  et  de  la  rforme  de   ladministration n 1563-20 du 25 chaoual 1441 (17 juin 2020) fixant la liste des mdicaments, destins   au traitement de la fertilit, exonrs de la taxe sur la valeur ajoute avec bnfice du droit  dduction   et de la taxe sur la valeur ajoute  limportation.", "LE MINISTRE DE LA SANT,  LE MINISTRE DE LCONOMIE, DES FINANCES ET DE LARFORME DE LADMINISTRATION,  Vu  le  code  gnral  des  impts  institu  par  larticle  5  de  la  loi  de  finances  n  43-06  pour   lannebudgtaire 2007, promulgue par le dahir n 1-06-232 du 10 hija 1427 (31dcembre 2006), tel que   modifi et complt par la loi de finances n 70-19 pour lanne budgtaire 2020, promulgue par le dahir   n 1-19-125 du 16rabii II 1441 (13 dcembre 2019), notamment ses articles 92 et 123,  ARRTENT :  ARTICLE PREMIER.", "Conformment aux articles (92-I-19) et (123-37) du code gnral des impts   susvis, la liste des mdicaments destins au traitement de la fertilit, exonrs de la taxe sur la valeur   ajoute avec bnfice du droit  dduction et de la taxe sur la valeur ajoute  limportation, est fixe en   annexe au prsent arrt conjoint.", "ART.", "2.", "Le prsent arrt conjoint sera publi au Bulletin officiel.", "Rabat, le  25 chaoual 1441 (17 juin 2020).", "Le ministre de la sant, KHALID AIT TALEB.", "Le ministre de lconomie, des finances et de la  rforme de ladministration, MOHAMED BENCHAABOUN.", "*  *        *  \fN 6900  24 kaada 1441 (16-7-2020)   BULLETIN OFFICIEL   1177    \f1178   BULLETIN OFFICIEL   N 6900  24 kaada 1441 (16-7-2020)  Le texte en langue arabe a t publi dans ldition gnrale du Bulletin officiel n 6897 du 14 kaada 1441 (6 juillet 2020)."]}