{"filename": "Mor204692", "date": "18-2-2021", "article number": "6962", "len": 324, "sentences": ["N 6962  6 rejeb 1442 (18-2-2021)   BULLETIN OFFICIEL   449  Article 34  Article 35  Article 36  Le  mdecin  exerant  les  missions  de  la  mdecine  lgale bnficie, lors de laccomplissement de sa mission ou   loccasion de son exercice, de la protection prvue aux articles  263 et 267 du code pnal.", "Tout mdecin exerant les missions de mdecine lgale,  dlgu en vertu dune dcision judiciaire, qui formule un avis  mensonger ou qui fait mention dans son rapport de faits en  sachant quils sont non conformes  la vrit ou dissimule  sciemment des faits, est rput coupable de faux tmoignage  et encourt les peines prvues  cet effet par le code pnal.", "Tout  mdecin  exerant  les  missions  de  mdecine  lgale, dlgu en vertu dune dcision judiciaire, qui viole le  secret professionnel prvu  larticle 8 de la prsente loi, est  rput coupable de divulgation du secret professionnel et est  punissable des peines prvues  cet effet par le code pnal.", "Dispositions finales et transitoires  Chapitre 5  Article 37  Les mdecins exerant dans les bureaux communaux  dhygine et les services sanitaires relevant du dpartement de  la sant sont soumis  un cycle de formation spcialis dans  les domaines de la mdecine lgale en vue dtre qualifis   lexercice dune mission de mdecine lgale conformment aux  textes lgislatifs et rglementaires en vigueur.", "Ledit cycle de formation, sa dure, le programme de  formation,  ses  modes  dvaluation  ainsi  que  lintitul  du  certificat correspondant sont fixs en vertu de conventions  conclues entre les dpartements gouvernementaux concerns  et ltablissement de lenseignement suprieur spcialis, sous  rserve des dispositions de larticle 8 de la loi n 01-00 portant  organisation de lenseignement suprieur.", "Article 38  A la date dentre en vigueur de la prsente loi et sous  rserve  des  dispositions  du  deuxime  alina  ci-aprs,  les  mdecins en service dans les bureaux communaux dhygine  et les services sanitaires relevant du dpartement de la sant  bnficient  de  la  formation  vise  par  les  dispositions  de  larticle 37 ci-dessus, afin de conformer leur situation avec les  dispositions de la prsente loi et ce, dans un dlai ne dpassant  pas quatre annes  compter de la date de publication de la  prsente loi au Bulletin officiel.", "Toutefois, les mdecins viss au premier alina qui sont  titulaires,  la date dentre en vigueur de la prsente loi, de  certificats de formation dans lun des domaines de la mdecine  lgale seront soumis  une valuation de la formation dont  ils disposent.", "A cet effet, est cre une commission spciale  charge de valider la formation acquise par ces mdecins  et,  le  cas  chant,  les  faire  bnficier  dune  formation  complmentaire, selon le cas.", "La composition et les modalits de fonctionnement de   ladite commission sont fixes par voie rglementaire.", "Le texte en langue arabe a t publi dans ldition gnrale du     Bulletin officiel  n 6866 du 24 rejeb 1441 (19 mars 2020).", "Dcret  n  2-20-641  du  23  rabii  II  1442  (9  dcembre  2020)  modifiant  et  compltant  le  dcret  n 2-16 -174  du  25joumada II 1437 (4 avril 2016) pris pour lapplication de  certaines dispositions de la loi n77-15 portant interdiction  de la fabrication, de limportation, de lexportation, de la  dtention, de la commercialisation et de lutilisation de  sacs plastiques.", "LE CHEF  DU GOUVERNEMENT,  Vu la loi n77-15 portant interdiction de la fabrication,  de  limportation,  de  lexportation,  de  la  dtention,  de  la  commercialisation  et  de  lutilisation  de  sacs  plastiques,  promulgue  par  le  dahir  n 1-15-148  du  25  safar  1437  (7 dcembre 2015), telle quelle a t modifie et complte,  notamment ses articles 1, 4, 4-1, 4-2, 4-3, 5 et 14;  Vu  le  dcret  n2-16-174  du  25  joumada  II  1437  (4 avril 2016) pris pour lapplication de certaines dispositions  de la loi n77-15 portant interdiction de la fabrication, de  limportation,  de  lexportation,  de  la  dtention,  de  la  commercialisation et de lutilisation de sacs plastiques, tel  quil a t modifi et complt ;  Aprs dlibration en Conseil du gouvernement, runi   le 10 rabii II 1442 (26 novembre 2020),  DCRTE :   ARTICLE  PREMIER.", "Les  dispositions  des  articles  1,  2 et 3 du dcret prcit n2-16-174 du 25 joumada II 1437  (4 avril 2016) sont modifies comme suit:   Article  premier.", "En  application.", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "sont fixes par:    Arrt  conjoint  des  autorits  gouvernementales  charges de lintrieur, de lagriculture, de lindustrie   et  de  lenvironnement  pour  les  sacs  plastiques  viss aux paragraphes 5, 6, 7 et 8 de larticle premier  .", ".", "n77-15;  Arrt conjoint .", ".", "les sacs  plastiques viss aux paragraphes 4, 9 et 10 de larticle  premier .", ".", ".", ".", ".", ".", ".", ".", ".", ".", "n77-15.", "Outre.", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "des sacs plastiques viss  aux paragraphes 5, 6, 7 et 8 de larticle premier de la loi  prcite .", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "ces produits.", "Article  2.", "En  application.", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "les  sacs  plastiques viss aux paragraphes 5 et 6 de larticle premier  .", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "charge de lindustrie.", "Article  3.", "En  application.", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "les sacs plastiques viss aux paragraphes 7, 8, 9 et 10 de  larticle premier.", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", ".", "de lenvironnement.", "ART.", "2.", "Les dispositions du dcret prcit n2-16-174  du 25 joumada II 1437 (4 avril 2016) sont compltes par les  articles 1-1, 1-2, 3-1 et 3-2 comme suit:  Article 1-1.", "Outre les caractristiques techniques des  sacs plastiques  usage industriel prvus par le paragraphe 5  de larticle premier de la loi susvise n77-15 et en application  des dispositions du 1er alina de larticle 4-1 de la loi prcite,  sont fixes, par arrt de lautorit gouvernementale  charge  de lindustrie, les caractristiques techniques auxquelles   \f450   BULLETIN OFFICIEL   N 6962  6 rejeb 1442 (18-2-2021)  doivent rpondre les sacs plastiques  usage industriel dont la  fourniture est interdite aux personnes autres que celles qui les  utilisent aux fins auxquelles ils sont destins.", "Ledit arrt fixe  galement, en application des dispositions de larticle 4 de la  loi prcite n77-15, les modalits de marquage ou dimpression,  dune manire individuelle, permettant lidentification des  fins auxquelles sont destins les sacs plastiques prcits.", "Article 1-2.", "En application des dispositions du dernier  alina de larticle 4-1 de la loi prcite n77-15, sont fixs par  arrt de lautorit gouvernementale charge de lindustrie   le  modle  et  le  type  dinformations  que  contiennent  les  registres prvus par ledit article 4-1.", "Article  3-1.", "En  application  des  dispositions  de   larticle 4-2  de  la  loi  prcite  n 77-15,  le  modle  de  la dclaration dactivit prvu par larticle 4-2 prcit et  les modalits de son dpt par voie lectronique sont fixs par  arrt de lautorit gouvernementale charge de lindustrie.", "Le dpt de cette dclaration est effectu auprs de ladite  autorit gouvernementale.", "Article  3-2.", "En  application  des  dispositions  de  larticle 4-3 de la loi prcite n77-15, le modle du registre  prvu par larticle 4-3 prcit est fix par arrt de lautorit  gouvernementale charge de lindustrie.", "ART.", "3.", "Les dispositions des articles 4 et 5 du dcret  prcit n2-16-174 du 25 joumada II 1437 (4 avril 2016) sont  abroges et remplaces comme suit:  Article 4.", "En application des dispositions de larticle 5   de  la  loi  prcite  n 77-15,  les  contrleurs  asserments  chargs de la recherche et de la constatation des infractions  aux dispositions de la prsente loi et des textes pris pour son  application sont dsigns par les autorits gouvernementales  charges des finances et de lindustrie, ou par les personnes  dlgues par lesdites autorits  cet effet, ainsi que par  les gouverneurs des prfectures et des provinces, chacun en  ce qui le concerne.", "Les  contrleurs  dsigns    cet  effet  par  lautorit  gouvernementale charge des finances, ou par la personne  dlgue par elle  cet effet, procdent  la recherche et   laconstatation des infractions aux dispositions de la loi  n77-15 prcite et des textes pris pour son application,  en ce qui concerne limportation ou lexportation des sacs  plastiques.", "Les  contrleurs  dsigns    cet  effet  par  lautorit  gouvernementale charge de lindustrie, ou par la personne  dlgue par elle, procdent  la recherche et  la constatation  des infractions aux dispositions de la loi n77-15 prcite et  des textes pris pour son application, en ce qui concerne:  la fabrication des sacs plastiques;    la  dtention  des  matires  premires  plastiques,  des rouleaux en plastique ou des matires issues du  recyclage du plastique pour la fabrication des sacs  plastiques prvus au paragraphe 4 de larticle premier  de la loi prcite n77-15;    la tenue des registres prvus  larticle 4-1 de la loi    prcite  n77-15  et  y  transcrire  les  informations  requises;  la dclaration dactivit prvue par larticle 4-2 de la   loi prcite n77-15;   la tenue du registre prvu par larticle 4-3 de la loi   prcite n77-15 et se conformer  son modle.", "Les contrleurs dsigns  cet effet par les gouverneurs  des prfectures et des provinces procdent  la recherche  et  la constatation des infractions aux dispositions de la  loi prcite n77-15 et des textes pris pour son application,  en ce qui concerne la dtention des sacs plastiques en vue  de la vente, leur mise en vente, leur vente ou leur distribution.", "Conformment  aux  dispositions  de  larticle  5-1  de   la  loi  prcite,  les  contrleurs  susmentionns  rdigent,  chacun en ce qui le concerne, des procs-verbaux en cas de  refus de contrle.", "Article 5.", "Sous rserve des dispositions de larticle 8  de la loi prcite n77-15 et en application des dispositions de   larticle 6 de ladite loi, les contrleurs mentionns  larticle 4   ci-dessus, rdigent des procs-verbaux quils adressent, sous  la supervision des autorits dont ils relvent, au ministre  public comptent.", "ART.", "4.", "Le  ministre  de  lintrieur,  le  ministre  de  lconomie, des finances et de la rforme de ladministration,  le  ministre  de  lagriculture,  de  la  pche  maritime,  du  dveloppement  rural  et  des  eaux  et  forts,  le  ministre  de  lindustrie, du commerce et de lconomie verte et numrique  et le ministre de lnergie, des mines et de lenvironnement,  sont chargs, chacun en ce qui le concerne, de lexcution du  prsent dcret qui sera publi au Bulletin officiel.", "Fait  Rabat, le 23 rabii II 1442 (9 dcembre 2020).", "SAAD DINE EL OTMANI.", "Pour contreseing : Le ministre de lintrieur,  ABDELOUAFI LAFTIT.", "Le ministre de lconomie,   des finances et de la rforme   de ladministration,  MOHAMED BENCHAABOUN.", "Le ministre de lagriculture,  dela pche maritime,  du dveloppement rural  et des eaux et forts,  AZIZ AKHANNOUCH.", "Le ministre de lindustrie,  du commerce et de lconomie  verte et numrique,  MLY HAFID ELALAMY.", "Le ministre de lnergie,  des mines  et de lenvironnement,  AZIZ RABBAH.", "Le texte en langue arabe a t publi dans ldition gnrale du  Bulletin officiel  n 6944 du 2 joumada I 1442 (17 dcembre 2020)."]}