{
  "bans":[
    "la Russie a interdit les importations de produits alimentaires (fruits, légumes, viande, volaille, poisson, lait et produits laitiers) en provenance des États-Unis",
    "l’interdiction qui pèse actuellement sur les importations de produits alimentaires occidentaux jusqu’à la fin du mois de janvier 2016.",
    "le Ministère du commerce a annoncé la levée provisoire de l'interdiction d'exporter du maïs,",
    "le président du Sri Lanka, Son Excellence Gotabaya Rajapaksa, a annoncé l'action politique résolue de son pays interdisant l'importation de tous les engrais artificiels et produits agrochimiques dans le pays.",
    "Le ministère du Commerce et de l'Industrie a levé l'interdiction sur les importations de riz qui avait été appliquée le 1er Novembre 2013.",
    "La Russie prolonge l'interdiction d'importer des aliments en provenance des pays occidentaux",
    "Le gouvernement a provisoirement levé l’interdiction d’importer du blé http://faolex.fao.org/docs/texts/mor79171.docqui avait été mise en place fin 2015 en vue de protéger les producteurs contre des importations moins chères.",
    "La levée de l'interdiction vise à améliorer l'offre nationale et à limiter d’éventuelles hausses des prix.",
    "Réglementé phytosanitaire interdisant l'importation ou le mouvement d'organismes nuisibles ou de marchandises donnés",
    "le gouvernement a levé l'interdiction d’importer du riz via les frontières terrestres d’Elubo, de Sampa et de Nkrankwanta.",
    "l'interdiction, en vigueur depuis environ trois ans, visait à maîtriser le flux incontrôlé de riz via les frontières.",
    "le Gouvernement éthiopien a levé l'interdiction qui pesait sur l'importation d'huile de palme par des sociétés privées.",
    "le Gouvernement du Malawi a levé l’interdiction d’exporter du maïs qui avait été mise en place il y a deux ans en vue de limiter les répercussions du resserrement de l’offre intérieure causé par les mauvaises récoltes rentrées en 2016 en raison de la sécheresse.",
    "L'exportation des bois bruts même écorcés ou ,simplement dégrossis, des bois équarris et besoin, et des bols en plots est interdite.",
    "La pêche, dans les eaux maritimes marocaines, du gastéropode marin appartenant à l'espèce «cymbium marmoratum» est interdite pour une durée de dix (10) ans, à compter de la date de publication du présent arrêté au «Bulletin officiel».",
    "Toutes dispositions antérieures contraires au présent Décret, notamment celles du Décret n• 2014-1587 du 07 Octobre 2014 portant interdiction de la production, de l'importation, de la commercialisation et de l'utilisation des sachets et des sacs en plastique sur le territoire national sont et demeurent abrogées.",
    " L'arrêté du 10 novembre 2000 relatif h l'interdiction d'importation de certains tissus de ruminants à risques, au regard des encéphalopathies spongiformes subaiguës transmissibles, destinés à l'alimentation humaine est abrogé."

  ]
}

